{"all": {"comments": ["Sin duda eres un Crack mi estimado excelente análisis, claro y muy fácil de entender Gracias por compartir todo tu conocimiento 👏🏼👏🏼👏🏼🇲🇽✅✅✅", "Pienso que el que no pierde al principio, no gana después. Gracias por los consejos", "Alejandro, que tal vez a CNXC Concentrix con la adquisicion de Webhelp, otro caso similar a DND de demasiado ambiciosa ? Gracias", "Muy interesante el directo de hoy. Gracias por aportar tanto valor añadido!", "Es como debe ser suben los Bancos grandes y bajan los chicos, el secreto es saber cual banco pequeño esquiva la Banca rota y es adquirido por uno grande.<br>There is big bucks over there! But if you miss you might lose everything.", "Muchas gracias ❤ me gustan mucho tus análisis", "Gracias por tu tiempo Alejandro. De cara a próximos directos a ver si puedes analizar ASO o SKX.", "“the minutes” se traduce como “la transcripción”", "Gracias por tu tiempo 💪🏻💪🏻💪🏻, veo el polo Rojo y saco punta al lápiz para ampliar mi posición en True value.", "Huuuuyyyyuu Polo Rojo! 😮", "Gracias por otro directo lleno de muy buena información, soy participe de TVC  y me siento un poco desilusionado ya que pasa el tiempo y el fondo cada semana se hunde mas y no cambia de tendencia como otros tantos fondos que estuvieron mal y van mejorando. Esta compuesto en su mayoría por acciones europeas mientras tanto bolsas como acciones europeas estan alcistas . Como tu dices don acciones con gran proyección futura y que el mercado no las reconoce , pues espero y deseo que no os equivoqueis porque va pasando el tiempo y el dinero se va perdiendo", "Excelente!", "@llavero5 si, debo ser el único, te empezaré a seguir para ilustrarme más.  Gracias por abrir me mente y entender más", "Antes de 2024 pasará a Berkshire Hathaway en market cap", "Por favor, analizar VIST (es una petrolera de México llamada Vista). Gracias", "Me encanta como explicas las acciones, y los movimientos financieros. Gracias! ,,", "Polo Rojo Significa Peligroooo", "Hola Alex, muchas gracias por el contenido.en el minuto <a href=\"https://www.youtube.com/watch?v=F1b61CWxqWo&amp;t=1m05s\">1:05</a> hablas sobre el caso de CTC que tiene 2 clases de acciones con igualdad de derecho económico pero la más cara es la que tiene deechoa voto, suena razonable. En Chile tenemos una empresa SQM con 2 clases y ocurre lo mismo a excepción de que la &quot;barata&quot; es la que tiene derecho a voto en la junta de accionista para la elección de directores, ¿Porque al tener más derecho es más cara?¿Es porque estoy transando liquidez?", "Buenas tardes. He escrito ya varios correos electrónicos para poder invertir en vuestros fondos, pero nunca recibí nada. Sería posible que indiquéis cómo contactar para poder invertir? un breve mensaje seguro que ayudaría. Gracias", "La teoría de Alejandro esta muy bien, pero solo funciona cuando el viento viene de cola. Entiendo que los que escriben aquí o son amigos o no tienen nada invertido. Yo soy uno de los afectados por sus fondos, compre a 10 Compounders y están a 7 y no paran de bajar, un -30% de bajada ya, True Value un -25%. Empresas como Nagarro Savaria y Incap son un desastre y se veía venir. No entiendo esa elección, existen otras estilo Campari , Atoss , Diageo están en máximos , revalorizadas un 25% este año.", "O con Renta4 antes tb se podía, creo que directamente en el fondo no se puede", "Polo rojo. Estamos DEP. Bailemos.", "Warren trollfet", "me gustaria aprender mas sobre los bonos", "Sí, soy un testimonio vivo del Sr. Stuart. 12,850 GBP retiraron dinero ayer", "Q pesao", "@Carlos Bermudez Debes de ser el único que no se ha enterado que las petroleras llevan años con muy baja inversión en exploración, y que se avecinan años muy complicados para satisfacer la demanda de petróleo.<br>Y eso de que está bajo  o cayendo? está en los 80$ que no es mal precio.", "Gracias 😁!", "@INVESTWITHELLIE", "Gracias Alex x todos estos directos", "Grande Alejandro 👏🏼👏🏼 excelente clase 🙌🏼 invaluable", "Y tu si??? Porque desde que me metí en tu fondo voy un 33% abajo....", "El fondo se creó en momento de pico de mercado.  Po mucho que sean buenas empresas con potencial, no subiran hasta que el mercado mejore. Cuando eso pase subiran fuerte. Espero que nl tarden mucho más", "&gt;тєℓєgяαм", "No sabes que es la inflacion", "​Me topé con uno de los testimonios de sus clientes y decidí probarla. Estoy esperando mis terceros pagos en 2 días.", "Tus títulos lo único que hacen es espantar a la gente del mercado", "Creo que cambia para todos los que conozco. La conocí dos veces en una conferencia en Alemania, después de su conferencia tuve que rogarle personalmente que fuera mi asesora financiera. Celebro sus pies fuertes.", "¿Te parece invisible que Buffet sea alcista con el petróleo cuando está comprando agresivamente una petrolera?", "Los riesgos del CRE no son exactamente así, ya que aunque los intereses sean del 6-8%, la gran mayoría de empresas no tiene que refinanciar su deuda a esos tipos de golpe, si no cuando va venciendo. El plazo de vencimiento medio suele ser de 5 años o más. Por otro lado, el volumen de deuda respecto a los activos inmuebles (el llamado LTV) no es del 100%, si no del 40% o menos en muchos casos. Eso quiere decir que el efecto de la subida de gasto en intereses no es ni tan fuerte ni viene toda de golpe. Además la inflación hace que puedan subir los alquileres a un ritmo algo mayor. Y si encima vuelven a bajar los tipos en los próximos años se relajará ese gasto.", "La profesional es la Sra. Ellie Smith.", "Cómo se pide deuda sin recurso? Sin que esté a nombre propio?", "También obtengo grandes ganancias en el mercado de valores operando con ella semanalmente, su consistencia es una locura.", "Hola Saludos desde Argentina, me gustaría que hagan un video de alguna compra de acción  en tiempo real con análisis técnico. Gracias", "No hay vídeos esta semana?", "hola que tal ? una pregunta tu fondo inversión cotiza en bolsa de USA y si cual es ticket para buscarlo me interesa ///", "Muchas gracias por tus aportes. bendiciones.", "🙏🏻 gracias", "polo rojo", "Muchas gracias Alex. Directo muy interesante tanto al principio como al final revisando compañías. Quería proponerte revisar la compañía instalco.sueca. sector climatización. La comentaste como parte de acciones nórdicas hace unos meses y creo que podría ser interesante revisar su modelo y nicho de mercado. Un saludo", "Ese lente", "​Me acaban de alegrar el día, chicos, he perdido mucho tratando de invertir por mi cuenta. ¿Cómo me comunico con ella, por favor?", "warren buffet es el pump and dump boomer?", "Directamente en el fondo, no lo sé hacer, pero a través del banco myinvestor puedes hacerlo y la comisión es muy pequeña", "Excelente programa, muy interesante e información, gracias", "Muchas gracias por compartir tan valiosa información de ejemplo de inversiones. 👌", "Jajaja, por favor reportar esto, no se si son bots o el club de fan, pero es muy descarado 😂", "Muchas gracias Alejandro, muy interesante el video. Solo un pero: la parte de preguntas se hace largo y un poco aburrido.", "por favor, alguien debería ayudarme 🙏 y soy nuevo en criptomonedas. ¿Cómo puedo beneficiarme del comercio/inversión en criptomonedas?", "ella esta en telegrama", "QUE MUCHOS SERAN<br>LOS ... &quot; EX-INVERSIONISTAS &quot; <br>DESPUES DEL 03 MAYO<br>2023 ...!!!!<br>RAY DALIO ... TE LO DIJE ...!!!<br>&quot; CASH ... IS THE NAME<br>OF THE ...GAME &quot; .<br>RAY ... THAT&#39;S ...<br>&quot; OLD FINANCIAL SCHOOL &quot; .<br>EVEN ... GOLD ... IS IN<br>A ...BUBBLE PRICE ..!!!", "¿Sabes que también gané $ 32,163 ayer?", "Con el nombre de usuario 👇", "Jejejeje, no me había dado cuenta hasta el minuto 30😂😂. Lo ve crudo", "Hola, Alejandro. He visto que Telepizza está en concurso de acreedores o al borde de la quiebra, ¿Qué diferencias ves entre Telepizza y Dominos? ¿Crees que le puede pasar lo mismo?", "@llavero5 tiene mucho sentido tu irónica forma de preguntar, pero el mercado solo ve el presente, el pretoleo está bajando y toda la información general hace creer q va a bajar más, mostrar y explicar q contrario a lo que cree el mercado un gran inversionista apuesta por lo q en teoría no va a ir bien, abre los ojos y permite ver la inversión desde otro punto de vista no tan evidente en los simples datos, ese hecho revela algo q no es evidente para todos pero q buffet lo este haciendo nos da una lectura q solo veremos si se    analizan los movimientos de los grandes inversionistas y así ver evidente la tendencia q el mercado no muestra. A  eso me refiero", "¿Cómo es que tus fondos tienen una rentabilidad tan mala? No bates al SP500 ni de suerte, ni este años ni en los anteriores. Igual se te da mejor ser profesor que inversor.", "Vamos, que no es Rusia... Me encanta 😂😂😂", "Tecnoglass es una empresa de Barranquilla, Colombia. Tiene oficina en USA y de allí sale en bolsa.", "Muchas gracias por tan valiosos datos y por tu forma tan sencilla de profundizar en detalles a la vista invisible como q buffet a 5 años le cree al petróleo. Es oro tu directo!!!!", "Indicador Polo", "Gracias, excelente", "Excelente video!", "Cuando se ve a Alejandro haciendo estas explicaciones y viendo el rendimiento de las empresas que comparte en los directos y que NO posee en el fondo. Da MUCHO que pensar en el posible rendimiento de los fondo de TRUE VALUE! Gracias por el valor añadido!", "No estoy aquí para hablar por él, sino para testificar de lo que sé con certeza, es confiable y la mejor opción que se haya visto ... muy recomendable", "Mi novia está esperando que le compre el anillo de compromiso. Lo que no sabe ella es que ese dinero lo tengo en Nagarro… Cuando crees que la acción se pondrá en 160€ ???", "Felicitaciones ... muy buena la presentación.", "Por favor, alguien tiene el link de la entrevista de Buffet?. Gracias", "I feel one Of the greatest challenges that we first timers face in the ma rket is that we end up losing all we have,making it difficult to find ourselves back to our feet. My biggest advice is to always seek the services of a professional just like I did when I ventured into it for the first time. Big thanks to Jasmine Querida. I now make huge profits by weekly through his services while still learning to stand on my own.", "@Stuarstmmichael✔", "@Javi Vázquez Si, son bots parece, pero regalemos dinero a ellos jajaja", "Buen análisis pero un poco largo 😅", "El comerciante Stuart Michael es claramente el mejor, invertí $ 3,000 y obtuvo una ganancia de $ 28,000 para mí en 15 días. Su historia de éxito está en todas partes.", "Sí, también soy un testimonio vivo del experto Sr. Stuart.", "Aventurarse en el mundo comercial sin la ayuda de un comerciante profesional y esperar ganancias es como convertir el agua en vino, se necesita un milagro, es por eso que comercio con la Sra. Alexis caballero, su conjunto de habilidades es excepcional.", "Para mí, Sir Stuart es todo lo que necesitas para progresar en las opciones binarias y el mercado de valores porque él te explicará todo.", "​@Robert  Arthur Por favor, ¿cómo puedo ponerme en contacto con esta Sra. Ellie Smith? Realmente he oído hablar mucho de ella.", "El trabajo del experto Stuart Michael habla por sí mismo, es altamente recomendado y confiable en todo el mundo. Tiene el mejor software y muchas estrategias de trabajo. Es un comerciante excepcionalmente hábil, humilde y muy eficiente..", "Sí, también soy un testimonio vivo del experto Sr. Stuart.", "Sí, también soy un testimonio vivo del experto Sr. Stuart.", "Soy de Alemania. Solía ​​tomar un préstamo del banco como sobreviviente, pero después de negociar con el experto Sr. Stuart Michael, realmente cambió mi estado financiero.", "​Estoy realmente sorprendido de que estén familiarizados con la Sra. Ellie. Una gran coincidencia. Obtuve grandes ganancias el mes pasado invirtiendo con ella.", "Soy de Alemania. Solía ​​tomar un préstamo del banco como sobreviviente, pero después de negociar con el experto Sr. Stuart Michael, realmente cambió mi estado financiero.", "Soy de Alemania. Solía ​​tomar un préstamo del banco como sobreviviente, pero después de negociar con el experto Sr. Stuart Michael, realmente cambió mi estado financiero.", "Para mí, Sir Stuart es todo lo que necesitas para progresar en las opciones binarias y el mercado de valores porque él te explicará todo.", "He operado con muchas personas, pero nunca me he encontrado con nadie tan bueno como la Sra. Ellie Smith, simplemente aplicando sus nuevas estrategias, ahora opero de forma independiente. Ella es la mejor con la que aconsejaría a cualquier novato en inversiones.", "El comerciante Stuart Michael es claramente el mejor, invertí $ 3,000 y obtuvo una ganancia de $ 28,000 para mí en 15 días. Su historia de éxito está en todas partes.", "​@Anna  Noah ¡Guau! Gané mucho dinero el año pasado comerciando con la Sra. Ellie Smith.", "Aventurarse en el mundo comercial sin la ayuda de un comerciante profesional y esperar ganancias es como convertir el agua en vino, se necesita un milagro, es por eso que comercio con la Sra. Alexis caballero, su conjunto de habilidades es excepcional.", "El trabajo del experto Stuart Michael habla por sí mismo, es altamente recomendado y confiable en todo el mundo. Tiene el mejor software y muchas estrategias de trabajo. Es un comerciante excepcionalmente hábil, humilde y muy eficiente..", "Soy de Alemania. Solía ​​tomar un préstamo del banco como sobreviviente, pero después de negociar con el experto Sr. Stuart Michael, realmente cambió mi estado financiero.", "Aventurarse en el mundo comercial sin la ayuda de un comerciante profesional y esperar ganancias es como convertir el agua en vino, se necesita un milagro, es por eso que comercio con la Sra. Alexis caballero, su conjunto de habilidades es excepcional.", "Sí, mi primera inversión con la Sra. Ellie Smith me generó ganancias de más de $ 24,320 dólares estadounidenses y desde entonces ella ha estado entregando.", "Para mí, Sir Stuart es todo lo que necesitas para progresar en las opciones binarias y el mercado de valores porque él te explicará todo.", "Sí, mi primera inversión con la Sra. Ellie Smith me generó ganancias de más de $ 24,320 dólares estadounidenses y desde entonces ella ha estado entregando.", "Honestamente, soy un inversionista orgulloso de Sir Stuart Michael, él continúa dándome ganancias cuando invierto", "Honestamente, soy un inversionista orgulloso de Sir Stuart Michael, él continúa dándome ganancias cuando invierto", "Aventurarse en el mundo comercial sin la ayuda de un comerciante profesional y esperar ganancias es como convertir el agua en vino, se necesita un milagro, es por eso que comercio con la Sra. Alexis caballero, su conjunto de habilidades es excepcional.", "​@Anna  Noah ¡Guau! Gané mucho dinero el año pasado comerciando con la Sra. Ellie Smith.", "El comerciante Stuart Michael es claramente el mejor, invertí $ 3,000 y obtuvo una ganancia de $ 28,000 para mí en 15 días. Su historia de éxito está en todas partes.", "Sí, también soy un testimonio vivo del experto Sr. Stuart.", "El comerciante Stuart Michael es claramente el mejor, invertí $ 3,000 y obtuvo una ganancia de $ 28,000 para mí en 15 días. Su historia de éxito está en todas partes.", "Honestamente, soy un inversionista orgulloso de Sir Stuart Michael, él continúa dándome ganancias cuando invierto", "Sí, mi primera inversión con la Sra. Ellie Smith me generó ganancias de más de $ 24,320 dólares estadounidenses y desde entonces ella ha estado entregando.", "El comerciante Stuart Michael es claramente el mejor, invertí $ 3,000 y obtuvo una ganancia de $ 28,000 para mí en 15 días. Su historia de éxito está en todas partes.", "Sí, también soy un testimonio vivo del experto Sr. Stuart.", "​@Anna  Noah ¡Guau! Gané mucho dinero el año pasado comerciando con la Sra. Ellie Smith.", "No comercio, invierto con un profesional asignado por una empresa de criptografía que comercia por nosotros y me devuelve ganancias semanalmente y usted puede invertir su capital y obtener retornos de inversión (ROI) semanales sin cargos adicionales adjuntos.", "​@Frank Roger sí, es cierto, creo que la mejor manera es invertir con un profesional, al menos evita el trauma de demasiadas pérdidas. Esto me sorprendió porque también invierto con la Sra. Ellie Smith.", "Sí, mi primera inversión con la Sra. Ellie Smith me generó ganancias de más de $ 24,320 dólares estadounidenses y desde entonces ella ha estado entregando.", "​@Robert  Arthur Por favor, ¿cómo puedo ponerme en contacto con esta Sra. Ellie Smith? Realmente he oído hablar mucho de ella.", "Honestamente, soy un inversionista orgulloso de Sir Stuart Michael, él continúa dándome ganancias cuando invierto", "No comercio, invierto con un profesional asignado por una empresa de criptografía que comercia por nosotros y me devuelve ganancias semanalmente y usted puede invertir su capital y obtener retornos de inversión (ROI) semanales sin cargos adicionales adjuntos.", "He operado con muchas personas, pero nunca me he encontrado con nadie tan bueno como la Sra. Ellie Smith, simplemente aplicando sus nuevas estrategias, ahora opero de forma independiente. Ella es la mejor con la que aconsejaría a cualquier novato en inversiones.", "Sí, también soy un testimonio vivo del experto Sr. Stuart.", "No comercio, invierto con un profesional asignado por una empresa de criptografía que comercia por nosotros y me devuelve ganancias semanalmente y usted puede invertir su capital y obtener retornos de inversión (ROI) semanales sin cargos adicionales adjuntos.", "¿Cómo puedo ponerme en contacto con su distribuidor, el Sr. Stuart Michael? He oído demasiadas buenas inversiones sobre él, por favor.", "He operado con muchas personas, pero nunca me he encontrado con nadie tan bueno como la Sra. Ellie Smith, simplemente aplicando sus nuevas estrategias, ahora opero de forma independiente. Ella es la mejor con la que aconsejaría a cualquier novato en inversiones.", "Sí, mi primera inversión con la Sra. Ellie Smith me generó ganancias de más de $ 24,320 dólares estadounidenses y desde entonces ella ha estado entregando.", "La Sra. Ellie realmente sabe cómo invertir, es evidente por su profundo conocimiento de cómo funciona el mercado, leyendo las señales a la perfección.", "He operado con muchas personas, pero nunca me he encontrado con nadie tan bueno como la Sra. Ellie Smith, simplemente aplicando sus nuevas estrategias, ahora opero de forma independiente. Ella es la mejor con la que aconsejaría a cualquier novato en inversiones.", "​@Robert  Arthur Por favor, ¿cómo puedo ponerme en contacto con esta Sra. Ellie Smith? Realmente he oído hablar mucho de ella.", "​@Frank Roger sí, es cierto, creo que la mejor manera es invertir con un profesional, al menos evita el trauma de demasiadas pérdidas. Esto me sorprendió porque también invierto con la Sra. Ellie Smith.", "​@Anna  Noah ¡Guau! Gané mucho dinero el año pasado comerciando con la Sra. Ellie Smith.", "Para mí, Sir Stuart es todo lo que necesitas para progresar en las opciones binarias y el mercado de valores porque él te explicará todo.", "​Estoy realmente sorprendido de que estén familiarizados con la Sra. Ellie. Una gran coincidencia. Obtuve grandes ganancias el mes pasado invirtiendo con ella.", "​@Anna  Noah ¡Guau! Gané mucho dinero el año pasado comerciando con la Sra. Ellie Smith.", "El comerciante Stuart Michael es claramente el mejor, invertí $ 3,000 y obtuvo una ganancia de $ 28,000 para mí en 15 días. Su historia de éxito está en todas partes.", "​@Frank Roger sí, es cierto, creo que la mejor manera es invertir con un profesional, al menos evita el trauma de demasiadas pérdidas. Esto me sorprendió porque también invierto con la Sra. Ellie Smith.", "El comerciante Stuart Michael es claramente el mejor, invertí $ 3,000 y obtuvo una ganancia de $ 28,000 para mí en 15 días. Su historia de éxito está en todas partes.", "La Sra. Ellie realmente sabe cómo invertir, es evidente por su profundo conocimiento de cómo funciona el mercado, leyendo las señales a la perfección.", "​Estoy realmente sorprendido de que estén familiarizados con la Sra. Ellie. Una gran coincidencia. Obtuve grandes ganancias el mes pasado invirtiendo con ella.", "¿Cómo puedo ponerme en contacto con su distribuidor, el Sr. Stuart Michael? He oído demasiadas buenas inversiones sobre él, por favor.", "Aventurarse en el mundo comercial sin la ayuda de un comerciante profesional y esperar ganancias es como convertir el agua en vino, se necesita un milagro, es por eso que comercio con la Sra. Alexis caballero, su conjunto de habilidades es excepcional.", "El trabajo del experto Stuart Michael habla por sí mismo, es altamente recomendado y confiable en todo el mundo. Tiene el mejor software y muchas estrategias de trabajo. Es un comerciante excepcionalmente hábil, humilde y muy eficiente..", "¿Cómo puedo ponerme en contacto con su distribuidor, el Sr. Stuart Michael? He oído demasiadas buenas inversiones sobre él, por favor.", "Sí, también soy un testimonio vivo del experto Sr. Stuart.", "La Sra. Ellie realmente sabe cómo invertir, es evidente por su profundo conocimiento de cómo funciona el mercado, leyendo las señales a la perfección.", "He operado con muchas personas, pero nunca me he encontrado con nadie tan bueno como la Sra. Ellie Smith, simplemente aplicando sus nuevas estrategias, ahora opero de forma independiente. Ella es la mejor con la que aconsejaría a cualquier novato en inversiones.", "La Sra. Ellie realmente sabe cómo invertir, es evidente por su profundo conocimiento de cómo funciona el mercado, leyendo las señales a la perfección.", "​@Anna  Noah ¡Guau! Gané mucho dinero el año pasado comerciando con la Sra. Ellie Smith.", "¿Cómo puedo ponerme en contacto con su distribuidor, el Sr. Stuart Michael? He oído demasiadas buenas inversiones sobre él, por favor.", "He operado con muchas personas, pero nunca me he encontrado con nadie tan bueno como la Sra. Ellie Smith, simplemente aplicando sus nuevas estrategias, ahora opero de forma independiente. Ella es la mejor con la que aconsejaría a cualquier novato en inversiones.", "¿Cómo puedo ponerme en contacto con su distribuidor, el Sr. Stuart Michael? He oído demasiadas buenas inversiones sobre él, por favor.", "¿Cómo puedo ponerme en contacto con su distribuidor, el Sr. Stuart Michael? He oído demasiadas buenas inversiones sobre él, por favor.", "Honestamente, soy un inversionista orgulloso de Sir Stuart Michael, él continúa dándome ganancias cuando invierto", "El comerciante Stuart Michael es claramente el mejor, invertí $ 3,000 y obtuvo una ganancia de $ 28,000 para mí en 15 días. Su historia de éxito está en todas partes.", "Honestamente, soy un inversionista orgulloso de Sir Stuart Michael, él continúa dándome ganancias cuando invierto", "​@Anna  Noah ¡Guau! Gané mucho dinero el año pasado comerciando con la Sra. Ellie Smith.", "El trabajo del experto Stuart Michael habla por sí mismo, es altamente recomendado y confiable en todo el mundo. Tiene el mejor software y muchas estrategias de trabajo. Es un comerciante excepcionalmente hábil, humilde y muy eficiente..", "​Estoy realmente sorprendido de que estén familiarizados con la Sra. Ellie. Una gran coincidencia. Obtuve grandes ganancias el mes pasado invirtiendo con ella.", "Honestamente, soy un inversionista orgulloso de Sir Stuart Michael, él continúa dándome ganancias cuando invierto", "La Sra. Ellie realmente sabe cómo invertir, es evidente por su profundo conocimiento de cómo funciona el mercado, leyendo las señales a la perfección.", "​Estoy realmente sorprendido de que estén familiarizados con la Sra. Ellie. Una gran coincidencia. Obtuve grandes ganancias el mes pasado invirtiendo con ella.", "si puedes hacer algun comentario en el proximo directo, se agradece, ya que me es imposible verlo en vivo por la diferencia horaria. Gracias :)", "Que riesgos supuestamente se ignoran deliberadamente???", "Jajajajjajaja", "Me ganaste en poner el comentario", "$CBRE", "​@Robert  Arthur bueno, gracias", "Mirate un indexado y deja la gestión activa por sus altas comisiones", "desde principios de 2021 llevo un 30 %, que no está mal pero no es nada del otro mundo, y este fondo lleva en ese mismo periodo 0 patatero. No entiendo que tipo de inversores tiene esta gente.", "Gracias por tus análisis Alejandro", "No he visto a nadie tan decidido a sacar provecho de sus clientes como caballero. Cómo te permite expresar tus miedos y todavía calma tus miedos es algo que admiro de ella. No suelo comentar en videos, pero debo correr la voz. Ella es realmente genial.", "Muchas gracias x compartir periodicamente un contenido de tan alta calidad", "​Por favor, soy nueva en esto, ¿cómo puedo contactarla?", "¿Sabes lo que es un fondo de inversión? no cotiza, no es un ETF", "Warren compro el dip", "<a href=\"about:invalid#zCSafez\"></a> Que hay de las recientes caídas y perdidas trimestrales de LINEA DIRECTA? La comprasteis hace poco.", "Gracias por tan buena  informacion", "Prosegur cash para la próxima, por favor.<br>Gracias por tu contenido", "Gracias genio, buen repaso. Si que ha estado la gente interesada x el sector de O&amp;G en este directo!", "Maldición... Ella es realmente una profesional con sus nuevas estrategias.", "IMPECABLE análisis", "que piensas de PAGS, ebitda 3, free cash flow 3 y PER 9, creciendo a mas del 20% es un regalo", "Honestamente, soy un inversionista orgulloso de Sir Stuart Michael, él continúa dándome ganancias cuando invierto", "Honestamente, soy un inversionista orgulloso de Sir Stuart Michael, él continúa dándome ganancias cuando invierto", "La Sra. Ellie realmente sabe cómo invertir, es evidente por su profundo conocimiento de cómo funciona el mercado, leyendo las señales a la perfección.", "​@Robert  Arthur Por favor, ¿cómo puedo ponerme en contacto con esta Sra. Ellie Smith? Realmente he oído hablar mucho de ella.", "Sí, mi primera inversión con la Sra. Ellie Smith me generó ganancias de más de $ 24,320 dólares estadounidenses y desde entonces ella ha estado entregando.", "La Sra. Ellie realmente sabe cómo invertir, es evidente por su profundo conocimiento de cómo funciona el mercado, leyendo las señales a la perfección.", "Sí, mi primera inversión con la Sra. Ellie Smith me generó ganancias de más de $ 24,320 dólares estadounidenses y desde entonces ella ha estado entregando.", "El trabajo del experto Stuart Michael habla por sí mismo, es altamente recomendado y confiable en todo el mundo. Tiene el mejor software y muchas estrategias de trabajo. Es un comerciante excepcionalmente hábil, humilde y muy eficiente..", "¿Cómo puedo ponerme en contacto con su distribuidor, el Sr. Stuart Michael? He oído demasiadas buenas inversiones sobre él, por favor.", "Soy de Alemania. Solía ​​tomar un préstamo del banco como sobreviviente, pero después de negociar con el experto Sr. Stuart Michael, realmente cambió mi estado financiero.", "La Sra. Ellie realmente sabe cómo invertir, es evidente por su profundo conocimiento de cómo funciona el mercado, leyendo las señales a la perfección.", "¿Cómo puedo ponerme en contacto con su distribuidor, el Sr. Stuart Michael? He oído demasiadas buenas inversiones sobre él, por favor.", "Honestamente, soy un inversionista orgulloso de Sir Stuart Michael, él continúa dándome ganancias cuando invierto", "No comercio, invierto con un profesional asignado por una empresa de criptografía que comercia por nosotros y me devuelve ganancias semanalmente y usted puede invertir su capital y obtener retornos de inversión (ROI) semanales sin cargos adicionales adjuntos.", "Honestamente, soy un inversionista orgulloso de Sir Stuart Michael, él continúa dándome ganancias cuando invierto", "Honestamente, soy un inversionista orgulloso de Sir Stuart Michael, él continúa dándome ganancias cuando invierto", "Aventurarse en el mundo comercial sin la ayuda de un comerciante profesional y esperar ganancias es como convertir el agua en vino, se necesita un milagro, es por eso que comercio con la Sra. Alexis caballero, su conjunto de habilidades es excepcional.", "​Estoy realmente sorprendido de que estén familiarizados con la Sra. Ellie. Una gran coincidencia. Obtuve grandes ganancias el mes pasado invirtiendo con ella.", "El comerciante Stuart Michael es claramente el mejor, invertí $ 3,000 y obtuvo una ganancia de $ 28,000 para mí en 15 días. Su historia de éxito está en todas partes.", "​@Robert  Arthur Por favor, ¿cómo puedo ponerme en contacto con esta Sra. Ellie Smith? Realmente he oído hablar mucho de ella.", "​@Frank Roger sí, es cierto, creo que la mejor manera es invertir con un profesional, al menos evita el trauma de demasiadas pérdidas. Esto me sorprendió porque también invierto con la Sra. Ellie Smith."], "classes": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1]}, "training": {"comments": ["Sin duda eres un Crack mi estimado excelente análisis, claro y muy fácil de entender Gracias por compartir todo tu conocimiento 👏🏼👏🏼👏🏼🇲🇽✅✅✅", "Pienso que el que no pierde al principio, no gana después. Gracias por los consejos", "Alejandro, que tal vez a CNXC Concentrix con la adquisicion de Webhelp, otro caso similar a DND de demasiado ambiciosa ? Gracias", "Muy interesante el directo de hoy. Gracias por aportar tanto valor añadido!", "Es como debe ser suben los Bancos grandes y bajan los chicos, el secreto es saber cual banco pequeño esquiva la Banca rota y es adquirido por uno grande.<br>There is big bucks over there! But if you miss you might lose everything.", "Muchas gracias ❤ me gustan mucho tus análisis", "Gracias por tu tiempo Alejandro. De cara a próximos directos a ver si puedes analizar ASO o SKX.", "“the minutes” se traduce como “la transcripción”", "Gracias por tu tiempo 💪🏻💪🏻💪🏻, veo el polo Rojo y saco punta al lápiz para ampliar mi posición en True value.", "Huuuuyyyyuu Polo Rojo! 😮", "Gracias por otro directo lleno de muy buena información, soy participe de TVC  y me siento un poco desilusionado ya que pasa el tiempo y el fondo cada semana se hunde mas y no cambia de tendencia como otros tantos fondos que estuvieron mal y van mejorando. Esta compuesto en su mayoría por acciones europeas mientras tanto bolsas como acciones europeas estan alcistas . Como tu dices don acciones con gran proyección futura y que el mercado no las reconoce , pues espero y deseo que no os equivoqueis porque va pasando el tiempo y el dinero se va perdiendo", "Excelente!", "@llavero5 si, debo ser el único, te empezaré a seguir para ilustrarme más.  Gracias por abrir me mente y entender más", "Antes de 2024 pasará a Berkshire Hathaway en market cap", "Por favor, analizar VIST (es una petrolera de México llamada Vista). Gracias", "Me encanta como explicas las acciones, y los movimientos financieros. Gracias! ,,", "Polo Rojo Significa Peligroooo", "Hola Alex, muchas gracias por el contenido.en el minuto <a href=\"https://www.youtube.com/watch?v=F1b61CWxqWo&amp;t=1m05s\">1:05</a> hablas sobre el caso de CTC que tiene 2 clases de acciones con igualdad de derecho económico pero la más cara es la que tiene deechoa voto, suena razonable. En Chile tenemos una empresa SQM con 2 clases y ocurre lo mismo a excepción de que la &quot;barata&quot; es la que tiene derecho a voto en la junta de accionista para la elección de directores, ¿Porque al tener más derecho es más cara?¿Es porque estoy transando liquidez?", "Buenas tardes. He escrito ya varios correos electrónicos para poder invertir en vuestros fondos, pero nunca recibí nada. Sería posible que indiquéis cómo contactar para poder invertir? un breve mensaje seguro que ayudaría. Gracias", "La teoría de Alejandro esta muy bien, pero solo funciona cuando el viento viene de cola. Entiendo que los que escriben aquí o son amigos o no tienen nada invertido. Yo soy uno de los afectados por sus fondos, compre a 10 Compounders y están a 7 y no paran de bajar, un -30% de bajada ya, True Value un -25%. Empresas como Nagarro Savaria y Incap son un desastre y se veía venir. No entiendo esa elección, existen otras estilo Campari , Atoss , Diageo están en máximos , revalorizadas un 25% este año.", "O con Renta4 antes tb se podía, creo que directamente en el fondo no se puede", "Polo rojo. Estamos DEP. Bailemos.", "Warren trollfet", "me gustaria aprender mas sobre los bonos", "Sí, soy un testimonio vivo del Sr. Stuart. 12,850 GBP retiraron dinero ayer", "Q pesao", "@Carlos Bermudez Debes de ser el único que no se ha enterado que las petroleras llevan años con muy baja inversión en exploración, y que se avecinan años muy complicados para satisfacer la demanda de petróleo.<br>Y eso de que está bajo  o cayendo? está en los 80$ que no es mal precio.", "Gracias 😁!", "@INVESTWITHELLIE", "Gracias Alex x todos estos directos", "Grande Alejandro 👏🏼👏🏼 excelente clase 🙌🏼 invaluable", "Y tu si??? Porque desde que me metí en tu fondo voy un 33% abajo....", "El fondo se creó en momento de pico de mercado.  Po mucho que sean buenas empresas con potencial, no subiran hasta que el mercado mejore. Cuando eso pase subiran fuerte. Espero que nl tarden mucho más", "&gt;тєℓєgяαм", "No sabes que es la inflacion", "​Me topé con uno de los testimonios de sus clientes y decidí probarla. Estoy esperando mis terceros pagos en 2 días.", "Tus títulos lo único que hacen es espantar a la gente del mercado", "Creo que cambia para todos los que conozco. La conocí dos veces en una conferencia en Alemania, después de su conferencia tuve que rogarle personalmente que fuera mi asesora financiera. Celebro sus pies fuertes.", "¿Te parece invisible que Buffet sea alcista con el petróleo cuando está comprando agresivamente una petrolera?", "Los riesgos del CRE no son exactamente así, ya que aunque los intereses sean del 6-8%, la gran mayoría de empresas no tiene que refinanciar su deuda a esos tipos de golpe, si no cuando va venciendo. El plazo de vencimiento medio suele ser de 5 años o más. Por otro lado, el volumen de deuda respecto a los activos inmuebles (el llamado LTV) no es del 100%, si no del 40% o menos en muchos casos. Eso quiere decir que el efecto de la subida de gasto en intereses no es ni tan fuerte ni viene toda de golpe. Además la inflación hace que puedan subir los alquileres a un ritmo algo mayor. Y si encima vuelven a bajar los tipos en los próximos años se relajará ese gasto.", "La profesional es la Sra. Ellie Smith.", "Cómo se pide deuda sin recurso? Sin que esté a nombre propio?", "También obtengo grandes ganancias en el mercado de valores operando con ella semanalmente, su consistencia es una locura.", "Hola Saludos desde Argentina, me gustaría que hagan un video de alguna compra de acción  en tiempo real con análisis técnico. Gracias", "No hay vídeos esta semana?", "hola que tal ? una pregunta tu fondo inversión cotiza en bolsa de USA y si cual es ticket para buscarlo me interesa ///", "Muchas gracias por tus aportes. bendiciones.", "🙏🏻 gracias", "polo rojo", "Muchas gracias Alex. Directo muy interesante tanto al principio como al final revisando compañías. Quería proponerte revisar la compañía instalco.sueca. sector climatización. La comentaste como parte de acciones nórdicas hace unos meses y creo que podría ser interesante revisar su modelo y nicho de mercado. Un saludo", "Ese lente", "​Me acaban de alegrar el día, chicos, he perdido mucho tratando de invertir por mi cuenta. ¿Cómo me comunico con ella, por favor?", "warren buffet es el pump and dump boomer?", "Directamente en el fondo, no lo sé hacer, pero a través del banco myinvestor puedes hacerlo y la comisión es muy pequeña", "Excelente programa, muy interesante e información, gracias", "Muchas gracias por compartir tan valiosa información de ejemplo de inversiones. 👌", "Jajaja, por favor reportar esto, no se si son bots o el club de fan, pero es muy descarado 😂", "Muchas gracias Alejandro, muy interesante el video. Solo un pero: la parte de preguntas se hace largo y un poco aburrido.", "por favor, alguien debería ayudarme 🙏 y soy nuevo en criptomonedas. ¿Cómo puedo beneficiarme del comercio/inversión en criptomonedas?", "ella esta en telegrama", "QUE MUCHOS SERAN<br>LOS ... &quot; EX-INVERSIONISTAS &quot; <br>DESPUES DEL 03 MAYO<br>2023 ...!!!!<br>RAY DALIO ... TE LO DIJE ...!!!<br>&quot; CASH ... IS THE NAME<br>OF THE ...GAME &quot; .<br>RAY ... THAT&#39;S ...<br>&quot; OLD FINANCIAL SCHOOL &quot; .<br>EVEN ... GOLD ... IS IN<br>A ...BUBBLE PRICE ..!!!", "¿Sabes que también gané $ 32,163 ayer?", "Con el nombre de usuario 👇", "Jejejeje, no me había dado cuenta hasta el minuto 30😂😂. Lo ve crudo", "Hola, Alejandro. He visto que Telepizza está en concurso de acreedores o al borde de la quiebra, ¿Qué diferencias ves entre Telepizza y Dominos? ¿Crees que le puede pasar lo mismo?", "@llavero5 tiene mucho sentido tu irónica forma de preguntar, pero el mercado solo ve el presente, el pretoleo está bajando y toda la información general hace creer q va a bajar más, mostrar y explicar q contrario a lo que cree el mercado un gran inversionista apuesta por lo q en teoría no va a ir bien, abre los ojos y permite ver la inversión desde otro punto de vista no tan evidente en los simples datos, ese hecho revela algo q no es evidente para todos pero q buffet lo este haciendo nos da una lectura q solo veremos si se    analizan los movimientos de los grandes inversionistas y así ver evidente la tendencia q el mercado no muestra. A  eso me refiero", "¿Cómo es que tus fondos tienen una rentabilidad tan mala? No bates al SP500 ni de suerte, ni este años ni en los anteriores. Igual se te da mejor ser profesor que inversor.", "Vamos, que no es Rusia... Me encanta 😂😂😂", "Tecnoglass es una empresa de Barranquilla, Colombia. Tiene oficina en USA y de allí sale en bolsa.", "Muchas gracias por tan valiosos datos y por tu forma tan sencilla de profundizar en detalles a la vista invisible como q buffet a 5 años le cree al petróleo. Es oro tu directo!!!!", "Indicador Polo", "Gracias, excelente", "Excelente video!", "Cuando se ve a Alejandro haciendo estas explicaciones y viendo el rendimiento de las empresas que comparte en los directos y que NO posee en el fondo. Da MUCHO que pensar en el posible rendimiento de los fondo de TRUE VALUE! Gracias por el valor añadido!", "No estoy aquí para hablar por él, sino para testificar de lo que sé con certeza, es confiable y la mejor opción que se haya visto ... muy recomendable", "Mi novia está esperando que le compre el anillo de compromiso. Lo que no sabe ella es que ese dinero lo tengo en Nagarro… Cuando crees que la acción se pondrá en 160€ ???", "Felicitaciones ... muy buena la presentación.", "Por favor, alguien tiene el link de la entrevista de Buffet?. Gracias", "I feel one Of the greatest challenges that we first timers face in the ma rket is that we end up losing all we have,making it difficult to find ourselves back to our feet. My biggest advice is to always seek the services of a professional just like I did when I ventured into it for the first time. Big thanks to Jasmine Querida. I now make huge profits by weekly through his services while still learning to stand on my own.", "@Stuarstmmichael✔", "@Javi Vázquez Si, son bots parece, pero regalemos dinero a ellos jajaja", "Buen análisis pero un poco largo 😅", "El comerciante Stuart Michael es claramente el mejor, invertí $ 3,000 y obtuvo una ganancia de $ 28,000 para mí en 15 días. Su historia de éxito está en todas partes.", "Sí, también soy un testimonio vivo del experto Sr. Stuart.", "Aventurarse en el mundo comercial sin la ayuda de un comerciante profesional y esperar ganancias es como convertir el agua en vino, se necesita un milagro, es por eso que comercio con la Sra. Alexis caballero, su conjunto de habilidades es excepcional.", "Para mí, Sir Stuart es todo lo que necesitas para progresar en las opciones binarias y el mercado de valores porque él te explicará todo.", "​@Robert  Arthur Por favor, ¿cómo puedo ponerme en contacto con esta Sra. Ellie Smith? Realmente he oído hablar mucho de ella.", "El trabajo del experto Stuart Michael habla por sí mismo, es altamente recomendado y confiable en todo el mundo. Tiene el mejor software y muchas estrategias de trabajo. Es un comerciante excepcionalmente hábil, humilde y muy eficiente..", "Sí, también soy un testimonio vivo del experto Sr. Stuart.", "Sí, también soy un testimonio vivo del experto Sr. Stuart.", "Soy de Alemania. Solía ​​tomar un préstamo del banco como sobreviviente, pero después de negociar con el experto Sr. Stuart Michael, realmente cambió mi estado financiero.", "​Estoy realmente sorprendido de que estén familiarizados con la Sra. Ellie. Una gran coincidencia. Obtuve grandes ganancias el mes pasado invirtiendo con ella.", "Soy de Alemania. Solía ​​tomar un préstamo del banco como sobreviviente, pero después de negociar con el experto Sr. Stuart Michael, realmente cambió mi estado financiero.", "Soy de Alemania. Solía ​​tomar un préstamo del banco como sobreviviente, pero después de negociar con el experto Sr. Stuart Michael, realmente cambió mi estado financiero.", "Para mí, Sir Stuart es todo lo que necesitas para progresar en las opciones binarias y el mercado de valores porque él te explicará todo.", "He operado con muchas personas, pero nunca me he encontrado con nadie tan bueno como la Sra. Ellie Smith, simplemente aplicando sus nuevas estrategias, ahora opero de forma independiente. Ella es la mejor con la que aconsejaría a cualquier novato en inversiones.", "El comerciante Stuart Michael es claramente el mejor, invertí $ 3,000 y obtuvo una ganancia de $ 28,000 para mí en 15 días. Su historia de éxito está en todas partes.", "​@Anna  Noah ¡Guau! Gané mucho dinero el año pasado comerciando con la Sra. Ellie Smith.", "Aventurarse en el mundo comercial sin la ayuda de un comerciante profesional y esperar ganancias es como convertir el agua en vino, se necesita un milagro, es por eso que comercio con la Sra. Alexis caballero, su conjunto de habilidades es excepcional.", "El trabajo del experto Stuart Michael habla por sí mismo, es altamente recomendado y confiable en todo el mundo. Tiene el mejor software y muchas estrategias de trabajo. Es un comerciante excepcionalmente hábil, humilde y muy eficiente..", "Soy de Alemania. Solía ​​tomar un préstamo del banco como sobreviviente, pero después de negociar con el experto Sr. Stuart Michael, realmente cambió mi estado financiero.", "Aventurarse en el mundo comercial sin la ayuda de un comerciante profesional y esperar ganancias es como convertir el agua en vino, se necesita un milagro, es por eso que comercio con la Sra. Alexis caballero, su conjunto de habilidades es excepcional.", "Sí, mi primera inversión con la Sra. Ellie Smith me generó ganancias de más de $ 24,320 dólares estadounidenses y desde entonces ella ha estado entregando.", "Para mí, Sir Stuart es todo lo que necesitas para progresar en las opciones binarias y el mercado de valores porque él te explicará todo.", "Sí, mi primera inversión con la Sra. Ellie Smith me generó ganancias de más de $ 24,320 dólares estadounidenses y desde entonces ella ha estado entregando.", "Honestamente, soy un inversionista orgulloso de Sir Stuart Michael, él continúa dándome ganancias cuando invierto", "Honestamente, soy un inversionista orgulloso de Sir Stuart Michael, él continúa dándome ganancias cuando invierto", "Aventurarse en el mundo comercial sin la ayuda de un comerciante profesional y esperar ganancias es como convertir el agua en vino, se necesita un milagro, es por eso que comercio con la Sra. Alexis caballero, su conjunto de habilidades es excepcional.", "​@Anna  Noah ¡Guau! Gané mucho dinero el año pasado comerciando con la Sra. Ellie Smith.", "El comerciante Stuart Michael es claramente el mejor, invertí $ 3,000 y obtuvo una ganancia de $ 28,000 para mí en 15 días. Su historia de éxito está en todas partes.", "Sí, también soy un testimonio vivo del experto Sr. Stuart.", "El comerciante Stuart Michael es claramente el mejor, invertí $ 3,000 y obtuvo una ganancia de $ 28,000 para mí en 15 días. Su historia de éxito está en todas partes.", "Honestamente, soy un inversionista orgulloso de Sir Stuart Michael, él continúa dándome ganancias cuando invierto", "Sí, mi primera inversión con la Sra. Ellie Smith me generó ganancias de más de $ 24,320 dólares estadounidenses y desde entonces ella ha estado entregando.", "El comerciante Stuart Michael es claramente el mejor, invertí $ 3,000 y obtuvo una ganancia de $ 28,000 para mí en 15 días. Su historia de éxito está en todas partes.", "Sí, también soy un testimonio vivo del experto Sr. Stuart.", "​@Anna  Noah ¡Guau! Gané mucho dinero el año pasado comerciando con la Sra. Ellie Smith.", "No comercio, invierto con un profesional asignado por una empresa de criptografía que comercia por nosotros y me devuelve ganancias semanalmente y usted puede invertir su capital y obtener retornos de inversión (ROI) semanales sin cargos adicionales adjuntos.", "​@Frank Roger sí, es cierto, creo que la mejor manera es invertir con un profesional, al menos evita el trauma de demasiadas pérdidas. Esto me sorprendió porque también invierto con la Sra. Ellie Smith.", "Sí, mi primera inversión con la Sra. Ellie Smith me generó ganancias de más de $ 24,320 dólares estadounidenses y desde entonces ella ha estado entregando.", "​@Robert  Arthur Por favor, ¿cómo puedo ponerme en contacto con esta Sra. Ellie Smith? Realmente he oído hablar mucho de ella.", "Honestamente, soy un inversionista orgulloso de Sir Stuart Michael, él continúa dándome ganancias cuando invierto", "No comercio, invierto con un profesional asignado por una empresa de criptografía que comercia por nosotros y me devuelve ganancias semanalmente y usted puede invertir su capital y obtener retornos de inversión (ROI) semanales sin cargos adicionales adjuntos.", "He operado con muchas personas, pero nunca me he encontrado con nadie tan bueno como la Sra. Ellie Smith, simplemente aplicando sus nuevas estrategias, ahora opero de forma independiente. Ella es la mejor con la que aconsejaría a cualquier novato en inversiones.", "Sí, también soy un testimonio vivo del experto Sr. Stuart.", "No comercio, invierto con un profesional asignado por una empresa de criptografía que comercia por nosotros y me devuelve ganancias semanalmente y usted puede invertir su capital y obtener retornos de inversión (ROI) semanales sin cargos adicionales adjuntos.", "¿Cómo puedo ponerme en contacto con su distribuidor, el Sr. Stuart Michael? He oído demasiadas buenas inversiones sobre él, por favor.", "He operado con muchas personas, pero nunca me he encontrado con nadie tan bueno como la Sra. Ellie Smith, simplemente aplicando sus nuevas estrategias, ahora opero de forma independiente. Ella es la mejor con la que aconsejaría a cualquier novato en inversiones.", "Sí, mi primera inversión con la Sra. Ellie Smith me generó ganancias de más de $ 24,320 dólares estadounidenses y desde entonces ella ha estado entregando.", "La Sra. Ellie realmente sabe cómo invertir, es evidente por su profundo conocimiento de cómo funciona el mercado, leyendo las señales a la perfección.", "He operado con muchas personas, pero nunca me he encontrado con nadie tan bueno como la Sra. Ellie Smith, simplemente aplicando sus nuevas estrategias, ahora opero de forma independiente. Ella es la mejor con la que aconsejaría a cualquier novato en inversiones.", "​@Robert  Arthur Por favor, ¿cómo puedo ponerme en contacto con esta Sra. Ellie Smith? Realmente he oído hablar mucho de ella.", "​@Frank Roger sí, es cierto, creo que la mejor manera es invertir con un profesional, al menos evita el trauma de demasiadas pérdidas. Esto me sorprendió porque también invierto con la Sra. Ellie Smith.", "​@Anna  Noah ¡Guau! Gané mucho dinero el año pasado comerciando con la Sra. Ellie Smith.", "Para mí, Sir Stuart es todo lo que necesitas para progresar en las opciones binarias y el mercado de valores porque él te explicará todo.", "​Estoy realmente sorprendido de que estén familiarizados con la Sra. Ellie. Una gran coincidencia. Obtuve grandes ganancias el mes pasado invirtiendo con ella.", "​@Anna  Noah ¡Guau! Gané mucho dinero el año pasado comerciando con la Sra. Ellie Smith.", "El comerciante Stuart Michael es claramente el mejor, invertí $ 3,000 y obtuvo una ganancia de $ 28,000 para mí en 15 días. Su historia de éxito está en todas partes.", "​@Frank Roger sí, es cierto, creo que la mejor manera es invertir con un profesional, al menos evita el trauma de demasiadas pérdidas. Esto me sorprendió porque también invierto con la Sra. Ellie Smith.", "El comerciante Stuart Michael es claramente el mejor, invertí $ 3,000 y obtuvo una ganancia de $ 28,000 para mí en 15 días. Su historia de éxito está en todas partes.", "La Sra. Ellie realmente sabe cómo invertir, es evidente por su profundo conocimiento de cómo funciona el mercado, leyendo las señales a la perfección.", "​Estoy realmente sorprendido de que estén familiarizados con la Sra. Ellie. Una gran coincidencia. Obtuve grandes ganancias el mes pasado invirtiendo con ella.", "¿Cómo puedo ponerme en contacto con su distribuidor, el Sr. Stuart Michael? He oído demasiadas buenas inversiones sobre él, por favor.", "Aventurarse en el mundo comercial sin la ayuda de un comerciante profesional y esperar ganancias es como convertir el agua en vino, se necesita un milagro, es por eso que comercio con la Sra. Alexis caballero, su conjunto de habilidades es excepcional.", "El trabajo del experto Stuart Michael habla por sí mismo, es altamente recomendado y confiable en todo el mundo. Tiene el mejor software y muchas estrategias de trabajo. Es un comerciante excepcionalmente hábil, humilde y muy eficiente..", "¿Cómo puedo ponerme en contacto con su distribuidor, el Sr. Stuart Michael? He oído demasiadas buenas inversiones sobre él, por favor.", "Sí, también soy un testimonio vivo del experto Sr. Stuart.", "La Sra. Ellie realmente sabe cómo invertir, es evidente por su profundo conocimiento de cómo funciona el mercado, leyendo las señales a la perfección.", "He operado con muchas personas, pero nunca me he encontrado con nadie tan bueno como la Sra. Ellie Smith, simplemente aplicando sus nuevas estrategias, ahora opero de forma independiente. Ella es la mejor con la que aconsejaría a cualquier novato en inversiones.", "La Sra. Ellie realmente sabe cómo invertir, es evidente por su profundo conocimiento de cómo funciona el mercado, leyendo las señales a la perfección.", "​@Anna  Noah ¡Guau! Gané mucho dinero el año pasado comerciando con la Sra. Ellie Smith.", "¿Cómo puedo ponerme en contacto con su distribuidor, el Sr. Stuart Michael? He oído demasiadas buenas inversiones sobre él, por favor.", "He operado con muchas personas, pero nunca me he encontrado con nadie tan bueno como la Sra. Ellie Smith, simplemente aplicando sus nuevas estrategias, ahora opero de forma independiente. Ella es la mejor con la que aconsejaría a cualquier novato en inversiones.", "¿Cómo puedo ponerme en contacto con su distribuidor, el Sr. Stuart Michael? He oído demasiadas buenas inversiones sobre él, por favor.", "¿Cómo puedo ponerme en contacto con su distribuidor, el Sr. Stuart Michael? He oído demasiadas buenas inversiones sobre él, por favor.", "Honestamente, soy un inversionista orgulloso de Sir Stuart Michael, él continúa dándome ganancias cuando invierto", "El comerciante Stuart Michael es claramente el mejor, invertí $ 3,000 y obtuvo una ganancia de $ 28,000 para mí en 15 días. Su historia de éxito está en todas partes.", "Honestamente, soy un inversionista orgulloso de Sir Stuart Michael, él continúa dándome ganancias cuando invierto", "​@Anna  Noah ¡Guau! Gané mucho dinero el año pasado comerciando con la Sra. Ellie Smith.", "El trabajo del experto Stuart Michael habla por sí mismo, es altamente recomendado y confiable en todo el mundo. Tiene el mejor software y muchas estrategias de trabajo. Es un comerciante excepcionalmente hábil, humilde y muy eficiente..", "​Estoy realmente sorprendido de que estén familiarizados con la Sra. Ellie. Una gran coincidencia. Obtuve grandes ganancias el mes pasado invirtiendo con ella.", "Honestamente, soy un inversionista orgulloso de Sir Stuart Michael, él continúa dándome ganancias cuando invierto", "La Sra. Ellie realmente sabe cómo invertir, es evidente por su profundo conocimiento de cómo funciona el mercado, leyendo las señales a la perfección.", "​Estoy realmente sorprendido de que estén familiarizados con la Sra. Ellie. Una gran coincidencia. Obtuve grandes ganancias el mes pasado invirtiendo con ella."], "classes": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1]}, "testing": {"comments": ["si puedes hacer algun comentario en el proximo directo, se agradece, ya que me es imposible verlo en vivo por la diferencia horaria. Gracias :)", "Que riesgos supuestamente se ignoran deliberadamente???", "Jajajajjajaja", "Me ganaste en poner el comentario", "$CBRE", "​@Robert  Arthur bueno, gracias", "Mirate un indexado y deja la gestión activa por sus altas comisiones", "desde principios de 2021 llevo un 30 %, que no está mal pero no es nada del otro mundo, y este fondo lleva en ese mismo periodo 0 patatero. No entiendo que tipo de inversores tiene esta gente.", "Gracias por tus análisis Alejandro", "No he visto a nadie tan decidido a sacar provecho de sus clientes como caballero. Cómo te permite expresar tus miedos y todavía calma tus miedos es algo que admiro de ella. No suelo comentar en videos, pero debo correr la voz. Ella es realmente genial.", "Muchas gracias x compartir periodicamente un contenido de tan alta calidad", "​Por favor, soy nueva en esto, ¿cómo puedo contactarla?", "¿Sabes lo que es un fondo de inversión? no cotiza, no es un ETF", "Warren compro el dip", "<a href=\"about:invalid#zCSafez\"></a> Que hay de las recientes caídas y perdidas trimestrales de LINEA DIRECTA? La comprasteis hace poco.", "Gracias por tan buena  informacion", "Prosegur cash para la próxima, por favor.<br>Gracias por tu contenido", "Gracias genio, buen repaso. Si que ha estado la gente interesada x el sector de O&amp;G en este directo!", "Maldición... Ella es realmente una profesional con sus nuevas estrategias.", "IMPECABLE análisis", "que piensas de PAGS, ebitda 3, free cash flow 3 y PER 9, creciendo a mas del 20% es un regalo", "Honestamente, soy un inversionista orgulloso de Sir Stuart Michael, él continúa dándome ganancias cuando invierto", "Honestamente, soy un inversionista orgulloso de Sir Stuart Michael, él continúa dándome ganancias cuando invierto", "La Sra. Ellie realmente sabe cómo invertir, es evidente por su profundo conocimiento de cómo funciona el mercado, leyendo las señales a la perfección.", "​@Robert  Arthur Por favor, ¿cómo puedo ponerme en contacto con esta Sra. Ellie Smith? Realmente he oído hablar mucho de ella.", "Sí, mi primera inversión con la Sra. Ellie Smith me generó ganancias de más de $ 24,320 dólares estadounidenses y desde entonces ella ha estado entregando.", "La Sra. Ellie realmente sabe cómo invertir, es evidente por su profundo conocimiento de cómo funciona el mercado, leyendo las señales a la perfección.", "Sí, mi primera inversión con la Sra. Ellie Smith me generó ganancias de más de $ 24,320 dólares estadounidenses y desde entonces ella ha estado entregando.", "El trabajo del experto Stuart Michael habla por sí mismo, es altamente recomendado y confiable en todo el mundo. Tiene el mejor software y muchas estrategias de trabajo. Es un comerciante excepcionalmente hábil, humilde y muy eficiente..", "¿Cómo puedo ponerme en contacto con su distribuidor, el Sr. Stuart Michael? He oído demasiadas buenas inversiones sobre él, por favor.", "Soy de Alemania. Solía ​​tomar un préstamo del banco como sobreviviente, pero después de negociar con el experto Sr. Stuart Michael, realmente cambió mi estado financiero.", "La Sra. Ellie realmente sabe cómo invertir, es evidente por su profundo conocimiento de cómo funciona el mercado, leyendo las señales a la perfección.", "¿Cómo puedo ponerme en contacto con su distribuidor, el Sr. Stuart Michael? He oído demasiadas buenas inversiones sobre él, por favor.", "Honestamente, soy un inversionista orgulloso de Sir Stuart Michael, él continúa dándome ganancias cuando invierto", "No comercio, invierto con un profesional asignado por una empresa de criptografía que comercia por nosotros y me devuelve ganancias semanalmente y usted puede invertir su capital y obtener retornos de inversión (ROI) semanales sin cargos adicionales adjuntos.", "Honestamente, soy un inversionista orgulloso de Sir Stuart Michael, él continúa dándome ganancias cuando invierto", "Honestamente, soy un inversionista orgulloso de Sir Stuart Michael, él continúa dándome ganancias cuando invierto", "Aventurarse en el mundo comercial sin la ayuda de un comerciante profesional y esperar ganancias es como convertir el agua en vino, se necesita un milagro, es por eso que comercio con la Sra. Alexis caballero, su conjunto de habilidades es excepcional.", "​Estoy realmente sorprendido de que estén familiarizados con la Sra. Ellie. Una gran coincidencia. Obtuve grandes ganancias el mes pasado invirtiendo con ella.", "El comerciante Stuart Michael es claramente el mejor, invertí $ 3,000 y obtuvo una ganancia de $ 28,000 para mí en 15 días. Su historia de éxito está en todas partes.", "​@Robert  Arthur Por favor, ¿cómo puedo ponerme en contacto con esta Sra. Ellie Smith? Realmente he oído hablar mucho de ella.", "​@Frank Roger sí, es cierto, creo que la mejor manera es invertir con un profesional, al menos evita el trauma de demasiadas pérdidas. Esto me sorprendió porque también invierto con la Sra. Ellie Smith."], "classes": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1]}}