{"all": {"comments": ["4 pilares: <br>Poder mental <br>Talento <br>Capacidad para cerrar ventas <br>Mercadeo", "L", "No me queda muy claro pues me confunden quien es quien  el entrevistado ,o protagonista ,, el que tiene la clave", "No quiero que me vean promocionando a nadie aquí, pero haré una excepción porque creo que &quot;nos levantamos impulsándonos unos a otros&quot; y sí, ella toma una cantidad mínima para empezar.", "Exelente enseñanza", "Alguien de Senati xd ?", "Buen consejo", "Gracias Jovenes por su tiempo vamos de lo ordination a lo extraordinarily🙏", "Grasias muy buena  Los consejos  que  Dios  las vendiga. Yo Como puedo  crear una pajina  que  la azienda  no permite  hacer  publicita  Como por favor. .? Grasias", "&lt;&lt;&gt;&gt; Muchas gracias por eso. Realmente necesitaba la recomendación y me gustaría transferir mis fondos de un fondo mutuo existente. Lo comprobaré.&gt;&gt;&lt;&gt;", "Me encanta este macho!!! Gracias saludos desde Francia", "Gracias!! Me aclaro que mi próximo nivel es mercadeo y ventas... Buscaré un sistema que lo haga.. 😁", "Lo has hecho bien.  Son personas como usted las que establecen el punto de referencia para que personas como nosotros sepan que es posible lograr la estabilidad financiera y la transición de un estado cómodo a uno rico con el plan de <b>inversión</b> correcto.", "Como saber que tengo habilidades", "Muy buenos puntos", "274", "Tienes que empezar a evolucionar y no tengas miedo actualizarte, recuerda que cuando uno teme a ir a caminos desconocidos es por qué tenemos  el miedo de tal vez perderlo todo ,lo importante es adquirir solo la información<br><br>( por qué el miedo es el desconocimiento o la desinformación que tenemos sobre algo .) <br>solo la información necesaria que te ayude a evolucionar el mercado o tú mercado , y compara el mercado que haces ,no solo en tu país si no que también  en los demás países eso te ayudará mucho .<br>Un consejo . 🌱<br>Es que preguntando se puede llegar a Roma<br><br>😊 Saludos desde México espero aver ayudado un poco 📝👌", "This information is very major for the first business of a people", "No utilice la palabra &quot;coger&quot; acá significa tener sexo pero de una forma mal educada. Utilicen agarrar.", "Estoy de acuerdo con usted.  Tenía un colega senior en el trabajo que vivía bien pero nunca tuvo una inversión su trabajo terminó, por lo que pasó de vivir bien a sobrevivir con su familia.  Si tuviera una inversión, habría tenido otra fuente de ingresos.", "​@Eduardo Villaseñor Garcia estas en todo lo cierto son unos vagos sinvergüenzas", "Exelente herramienta para emprender de una manera organizada y que perdure en el tiempo", "Me encanta su contenido. Soy emprendedora, gracias por tus podcast, son muy motivadores.", "MI EMPRENDIMIENTO ES VENDER ARTE. YO CREO Y VENDO MI ARTE.  NO ES NINGUNA CIENCIA VENDER.❤", "Tenía perfecto sentido, como dijo: &quot;Para una inversión, la persona tiene que considerar la tasa de ganancia frente a la tasa de pérdida con al menos un 2 % de riesgo mínimo, y también la experiencia para poder guiarlos y ayudarlos.", "Fraude", "Me gustó. <a href=\"http://el.video/\">El.video</a>", "Los admire excelente charla,mucho conocimiento", "Excelente desde Colombia 🇨🇴", "excelente video  Pero déjame compartir esto aquí sabiendo que puede animar a alguien que lo encuentre.  La gestión financiera eficaz me hizo rico y es todo lo que necesita si quiere construir un futuro financiero sólido mañana.  Comencé con 1000 USD, hace 3 años invertí en un mercado de valores diversificado y ahora tengo un valor de 500000 USD y actualmente estoy terminando mis apartamentos de 8 unidades.  Solo tengo 35 años.  Las inversiones en acciones diversificadas siempre han demostrado ser muy rentables, especialmente con la ayuda de expertos.", "Tengo curiosidad, ¿*invertir* en un <b>mercado</b> bursátil diversificado es una empresa bastante lucrativa?  ¿Puedes compartir cómo lograste estas cifras?", "A que talento se refiere a aprender hablar", "Exelenteeeeeeeeeeeeeeeee.", "Muchas gracias muchachos, x darme el enfoque y la guía que necesito para consolidar mis proyectos.. Saludos!!..", "Hola señores  buenísimos en su charla  gracias desde colombia", "Excelente información... útil y práctica...me agrada.!!!", "Estoy de acuerdo en todo eso pero el punto selectivo en esta vida del empresario es tener a vito de ahorro no vasta ser empleado si no mantener el a vito de ahorro, de esta manera generar el capital para invertir en lo que más quieres  y en esa meta que tanto tenemos en mente.", "Poder mental, talento, ventas y sistema.", "Exelentes temad", "Un detalle eso de POCO A POCO me parece erróneo, el resto me parece exponencial.<br>Gracias gracias gracias", "<a href=\"about:invalid#zCSafez\"></a>Me gusto mucho el contenido, muchas gracias, tengo este video que de seguro te ayudará mucho 👉<a href=\"https://youtu.be/IAU7yF9JK94\">https://youtu.be/IAU7yF9JK94</a>", "✌️", "Excelente", "Me aburres es mucho blablabla", "Exelente charla y de mucho crecimiento! Quiero desarrollar los 4 pilares🙏", "desde que dijo pacast en cambio de podcast me di cuenta de que era un cuentacuentos", "Buenos comentarios...<br>Estoy en Bogotá. Colom.<br>Produzco galletas pero el mercadeo me cuesta.<br>El producto es para todos 💖🙏 pero no manejo las redes. Solo trabajo voz a voz. Gracias.", "Excelente, muy motivador vídeo para todos,  especialmente para nosotros los hispanos que vivimos en USA y que nos gustan las ventas....💸 Así mismo es... Inviirtiendo en nosotros mismos. El inglés es la primera barrera que hay derribar....💡🧠🌱<br>Los hispanos que llegan muy niños aquí, o nacen aquí, les pasa eso de que ciertas palabras que dicen en  español las relacionan con las palabras parecidas en inglés .... Mi niño dice “tu deservas “ por decir “tu mereces “.... Se lo corrijo mil veces y continúa manteniéndose cómodo diciéndolo así, aún a sus 17 años.....😅😅🤩🤩", "<b>Invertir</b> en acciones diversificadas es un verdadero ajetreo que me ha hecho &lt;*rico*&gt;.  Tengo dos carteras de acciones activas y espero crear una tercera, lo que aumentará mi rendimiento total de las ganancias a más de 120 000 USD", "6", "Esta muy bien en espanol tambien!", "La mente es un músculo???🤔🤔 parece cantinflas ni el sabe lo que dijo😬", "Me gusta mucho escuchar sus conversaciones👏", "Magnifico podcast, estuvo muy chistoso cuando dijiste, me dan su imen jjajajaja minuto <a href=\"https://www.youtube.com/watch?v=KgGboHohoqg&amp;t=33m09s\">33:09</a>", "“El emprendimiento no es ni ciencia ni arte, es una práctica” Peter Drucker💯🔥", "Como creerle a alguien que no hablaba ingles y ahora no habla bien el español?", "Este es un video bastante interesante e informativo._x000D_<br>¿Es usted el tipo de persona que leerá tanto como sea posible sobre inversiones potenciales y hará preguntas sobre ellas? Si es así, tal vez no necesite consejos de inversión. Pero si está ocupado con su trabajo, sus hijos u otras responsabilidades, o siente que no sabe lo suficiente sobre cómo invertir por su cuenta, entonces puede beneficiarse del asesoramiento profesional sobre inversiones.", "0uvf5g", "<a href=\"https://www.youtube.com/watch?v=KgGboHohoqg&amp;t=10m15s\">10:15</a> &quot;mi deporte favorito es el negocio&quot;<br>En eso se resume todo", "Hola. Acabo de descubrir el canal. Muy interesante el contenido.", "+ 1", "Gracias.. Me gusto aprender del video", "Gracias por tremenda información", "Qué sujeto para tan rústico, con toda seguridad tampoco no habla el inglés de una manera mínimamente decente, y dice que le gusta hablar, (no sabe pronunciar &#39;podcast&#39;) le gusta vender, bueno a H. Ford también lo trataron de ignorante, este disimula su ignorancia con el  cuento que no sabe español a los hispano hablantes y que no sabe inglés a los anglo parlantes.", "❤😊", "excelentes  conceots muchas gracias por compartir", "9999", "Me puedes enseñar x favor? Gracias", "Mucho bla bla bla para un tema guys", "👌 🎉", "Muy bueno.estoy en un proyecto.q me gustaria comentarles.", "Qué hacer cuando me gusta el redes de mercadeo pero no me gusta convencer a la gente?", "Una pregunta curiosa, ¿por qué visten de negro?", "❤❤❤", "A si lo entiendo mejor 🤗🤗🤗👏😘gracias", "El dinero es un problema que todos tenemos para una vida mejor y lujosa.  La vida era difícil para mí hasta que comencé con Bitcoin y gano $9500 a la semana.", "Ya callate vas a fracasar ..todos dicen lo mismo", "Muy buen podcast cada dia viendo esta informacion me alimento porque yo puedo lo hare hasta el final gracias por su exito saludos.", "Muy interezantes exelentes temas", "Increíble podcasts, que GRAN VALOR agregan, están por encima de todos los videos que son muy buenos pero ya todos son parecidos o iguales, nadie había hecho la diferencia. Ustedes dan información muy poderosa para apoyar a la sociedad y los que deseamos emprender tengamos el empujón, el cual valoro MUCHO. Felicidades, ambos son poderosos y muy agradables. Contenido PODEROSO. GRACIAS 🙏🏻", "Super canal, el mejor que he visto de todos, es impresionante la calidad de la información y la manera de transmitirla.", "La frase Solver se puede también desir resolver", "El éxito depende de las acciones o pasos que tome para lograrlo.  Muéstrame un hombre sin inversión y te diré cuánto tiempo se tarda en ir a la quiebra.  Invertir crea un refugio seguro para el futuro.  Con la elección correcta de una inversión que tenga al menos un riesgo mínimo del 2% y con el asesoramiento de un experto, las ganancias y los intereses están garantizados al 100%.", "Muy buena su comentario.", "Woo muy bueno", "Excelente tema sr Raul felicitaciones", "Aquí por tarea de Emprendimiento. 😭☝️", "JAJAJAJAJ LOS AMOOO .....SOLVER ESTA BIEN DICHO ...ES SIMILAR A RESOLVER ,LIBERAR ,SOLTAR .....JIJIJI GRANDES MAESTROS. GRACIAS-", "Mercadologo wey", "Hola Alan te gustaría emprender escríbeme a este correo brendabustillo2003@<a href=\"http://yahoo.com/\">yahoo.com</a>", "Shermwilli trade", "Tengo muchas dudas", "Gracias por sus consejos desde que los encontré en YouTube los sigo escuchando gracias", "Este podcast está en Spotify?", "Los profesionales de la inversión ofrecen una variedad de servicios a una variedad de precios. Vale la pena comparar tiendas. Puede obtener asesoramiento sobre inversiones de la mayoría de las instituciones financieras que venden inversiones, incluidas las casas de bolsa, los bancos, los fondos mutuos y las compañías de seguros. También puede contratar a un corredor, asesor de inversiones, contador, planificador financiero u otro profesional para que lo ayude a tomar decisiones de inversión. Algunos planificadores financieros y asesores de inversiones ofrecen un plan financiero integral, evalúan todos los aspectos de su vida financiera y desarrollan una estrategia detallada para alcanzar sus objetivos financieros.", "La meditación es fundamental, por que si no la presión acaba contigo, no te deja ni siquiera dormir por las noches.", "CAPOS! Saludos desde Argentina!", "<a href=\"https://www.youtube.com/watch?v=KgGboHohoqg&amp;t=13m10s\">13:10</a> El talento se desarrolla como un músculo.", "Muchas gracias a ambos, son bastante inspiradores para crear y promover espíritus emprendedores. Saludoooooooos.", "Trabajo directamente y no tengo apalancamiento son pedidos y personas espontáneas.", "Q pasaria si en medio de esa roca hubiera un diamante valioso", "​@oliverwilliam4638777", "claro que si, Saludos!", "🙌🙌🏆", "Te invitamos al primer eventos virtual, visita www.tuproximonivel/eventos.com te veo ahí.", "🙏🙏🙏💋💋💋❣️¿Qué opinas tú?❣️💕💕💕La serenidad y la acción total nutren TODO TU SER en alma, mente, cuerpo físico, cuerpo psíquico, espíritu y corazón.  Hay que disfrutar del camino, aprender , adquirir conocimientos y tomar acción para sacar los proyectos del cajón y pararse de la cama y el sillón. Yo lo he hecho para llevar mis libros al Mundo”. 💗Seny💗 ❣️Si estas de acuerdo deja un corazón 💓❣️ GRACIAS. GRACIAS. GRACIAS.", "Son increibles.    Los felicito yo soy empresario y e tenido varias quiebras pero sigo adelante.  Y ahora con su extraordinaria informacion me han abierto un millon de posibilidades.  Mil gracias Bendiciones.  Son personas maravillosas.", "suscrita apenas lo escuche , gracias por sus aportes", "Excelente informacion . Saludes a todos desde Arlington Tecas!", "Gracias por el contenido del podcasts, esta buenísimo.", "Invertir es una decisión preliminar a tomar para el futuro.  Si ve esto y no tiene una inversión, planee tener una, para que no termine como mi mejor colega en el trabajo.", "Ñ", "Muy buen podcast y canal 👍🏻", "Hola amigos, me encantó el video, tengo un taller de confeccion y diseño de productos deportivos, el taller tiene 2 años y medio, pero a partir de la pandemia me está  yendo como nunca imaginé, en resumidas palabras con un gran éxito. Hoy quiero encontrar mi talento, crear sistemas; de ventas, de hábitos, y de otras cosas para mi emprendimiento, llevar mas control sobre clientes, etc. Por favor ayuda. Estaré muy contento de poder leer su respuesta gracias amigos. 😁", "Hola soy Ramon de Argentina,me estoy hasiendo emprendedor,estoy formando una cooperativa de cervicios integrales,tengo los cuatros pilares q piden,la verda me ayudan un monton,grasias", "<b>INSTAGRAM</b> 👇👇", "Gracias chicos, buen video gracias compatriota por dar un poco de tus bendiciones, que Dios te bendiga siempre 🙏👍", "Me motiva a seguir adelante saludos desde Monterrey,Mexico", "Soy el más carro dice jajajaj bueno  si el se lo cree y lo dice", "Gracias muy buena info sobre emprendedor los saludos desde Jujuy Argentina", "P", "Gracias Raúl por crear contenido en español, nuestra gente necesita entender estos temas!", "Hola  amigo", "Gracias!!! Super bien, ayudan mucho aquíen quiere ser mejor cada día... Mil bendiciones", "🍢", "Kkk", "Para ser ecuatoriano hablas muy pocho. Hablas terrible el español. Que mal que olvides tu lengua madre tan rápido.", "Q lindo este aprendizaje", "Saludos Cristian 👍🏻👍🏻<br><br>Y Raúl Me kaia  Mal  muy mal  😡😡<br>Yaaaaaa ya     Ya Me Kae. Bien  muy bien por Ser Ecutoriano 👍🏻👍🏻👍🏻<br>              Saludos <br>ñano   Raul", "@Ferk Morgana Muchas gracias por la información, le dejé un mensaje y estoy satisfecho con su respuesta.", "Bien ahí Alan vas a ser un empresario exitoso!", "Me encantó eso de que ..cuál es tu deporte? Hacer negocios.. jaja 😃", "Interesante  !!!!!!", "Me gusta el podcast 👌🔥🔥", "Gracias amigo Raúl , éxitos desde Perú", "@Shanatrades", "Que arrogancia. Eres el couch más caro del mundo? jajajajaj y jamás oído hablar de ti, y otra cosa, estar intercalando palabras en inglés no te hace &quot;cool&quot; te hace ver como niña quinceañera acabada de llegar a EEUU. Y puedes borrar mi comentario, pero ojalá te sirva la critica", "Voy a luchar por ser empresario,tengo 18 años  y vivo en argentina,hoy esta todo dificil,pero no son trabas,tengo la mente puesta en lo q quiera y arrasare con todo lo q se  me ponga en el camino...muchos ponen excusa por el momento dificil del pais,pero ya es una traba en su propia mente", "excelente aporte!", "¿Cómo puedo contactarlo?_x000D_<br>esta en instagram??", "@Frank Dop She&#39;s on tel &#39;gram", "@Catherine Hughes La experiencia juega un papel fundamental a la hora de <b>invertir</b> en <b>mercados bursátiles</b> diversificados, por eso cuento con Rachel Hilda, cuya experiencia me ha ayudado mucho a perseverar en el <b>mercado bursátil</b> diversificado.  Durante tres años me ayudó a hacer crecer mi cartera utilizando su conocimiento diversificado del <b>mercado</b> financiero.", "Desde que conocí a la Sra. Shayaa, ahora estoy de acuerdo en que con un experto que administra su cartera, la tasa de ganancia es alta, con menos riesgo de pérdida.", "Esta no es la primera vez que escucho sobre la Sra. Shana Heckel y sus hazañas en el mundo comercial, pero no tengo idea de cómo contactarla.", "&gt;&gt;&lt;&gt; Es bueno ver a alguien que también se beneficia de Sherman Williams Trading, no me sorprende que este hombre realmente domine el campo comercial con sus estrategias rentables...._x000D_<br>Sherman Williams Trading es lo mejor que se puede imaginar, he obtenido ganancias fantásticas todos los meses desde que comencé a operar con él._x000D_<br>Mi valor neto es actualmente de $123,000 y continúo obteniendo más ganancias sin mencionar los ideales comerciales que ofrece y lo ayuda a hacer crecer su negocio. &lt;&gt;", "Esta no es la primera vez que escucho sobre la Sra. Shana Heckel y sus hazañas en el mundo comercial, pero no tengo idea de cómo contactarla.", "@Frank Dop She&#39;s on tel &#39;gram", "&lt;&gt; Me he beneficiado mucho de Sherman Williams Trading, así que tuve que compartirlo con otros, ya que es un placer ver a otros crecer financieramente. &lt;&gt;&lt;", "Guau... También acabo de empezar a operar con la Sra. Shana Heckel, ella es la mejor en lo que hace con una inversión inicial de $1550, gané hasta $3200 en solo una semana de operar con ella, sus estrategias son alucinantes.", "&lt;&gt;En una escala del 1 al 10, le daré a Sherman Williams Trading un 9 simplemente porque nadie es perfecto cuando se trata de operar, pero cuando se trata de obtener ganancias... Créame cuando le digo que puede sorprenderlo. cuando no lo esperas&lt;&gt;", "@Catherine Hughes La experiencia juega un papel fundamental a la hora de <b>invertir</b> en <b>mercados bursátiles</b> diversificados, por eso cuento con Rachel Hilda, cuya experiencia me ha ayudado mucho a perseverar en el <b>mercado bursátil</b> diversificado.  Durante tres años me ayudó a hacer crecer mi cartera utilizando su conocimiento diversificado del <b>mercado</b> financiero.", "&lt;&gt;Rachel en Whatsapp&lt;&gt;👇👇", "&lt;&gt;Rachel en Whatsapp&lt;&gt;👇👇", "@Frank Dop She&#39;s on tel &#39;gram", "@Catherine Hughes Puede comunicarse con Rachel con la información de contacto debajo de este comentario.", "Desde que conocí a la Sra. Shayaa, ahora estoy de acuerdo en que con un experto que administra su cartera, la tasa de ganancia es alta, con menos riesgo de pérdida.", "&lt;&gt;Rachel en Whatsapp&lt;&gt;👇👇", "Mi primera inversión en mi cartera fue en el mercado de divisas con $1870.  Con la Sra. Shayaa operando en mi nombre, el saldo de la cartera es actualmente de $17017.", "Con las ganancias semanales consistentes que obtengo invirtiendo con la Sra. Shana Heckel, no hay duda, ella es la más<br> confiable en el mercado, tal genio", "@Frank Dop She&#39;s on tel &#39;gram", "Mi primera inversión en mi cartera fue en el mercado de divisas con $1870.  Con la Sra. Shayaa operando en mi nombre, el saldo de la cartera es actualmente de $17017.", "Sí, tiene razón, nadie es perfecto en la zona comercial, pero sigue obteniendo buenos beneficios, creo que me gustaría probar Sherman Williams Trading y ver cómo va. Me encanta crear múltiples fuentes de ingresos porque al final nunca es divertido cuando dependes de una fuente de ingresos, especialmente cuando estás jubilado.", "Desde que conocí a la Sra. Shayaa, ahora estoy de acuerdo en que con un experto que administra su cartera, la tasa de ganancia es alta, con menos riesgo de pérdida.", "Recuerde, no existe tal cosa como un almuerzo gratis. Si los asesores financieros profesionales están trabajando para usted, se les paga por sus esfuerzos. Algunas de sus tarifas son más fáciles de ver de inmediato que otras. Pero, en todos los casos, siempre debe sentirse libre de hacer preguntas sobre cómo y cuánto se le paga a su profesional de inversiones._x000D_<br>Estoy feliz de haber conocido a Sherma Williams Trading en un seminario y desde entonces mi vida ha cambiado.", "&lt;&gt;Rachel en Whatsapp&lt;&gt;👇👇", "Esta no es la primera vez que escucho sobre la Sra. Shana Heckel y sus hazañas en el mundo comercial, pero no tengo idea de cómo contactarla.", "Guau... También acabo de empezar a operar con la Sra. Shana Heckel, ella es la mejor en lo que hace con una inversión inicial de $1550, gané hasta $3200 en solo una semana de operar con ella, sus estrategias son alucinantes.", "Oh, es genial ver a alguien que también se beneficia de los servicios de la Sra. Shayaa, es un mundo realmente pequeño.  Ella ha sido mi administradora de cartera y también mi mentora durante 2 años y todavía cuenta y obtuve una ganancia de $ 37,795 en mi monto original de $ 1050 con ella administrando mi cartera.", "Oh, es genial ver a alguien que también se beneficia de los servicios de la Sra. Shayaa, es un mundo realmente pequeño.  Ella ha sido mi administradora de cartera y también mi mentora durante 2 años y todavía cuenta y obtuve una ganancia de $ 37,795 en mi monto original de $ 1050 con ella administrando mi cartera.", "&lt;&gt;Rachel en Whatsapp&lt;&gt;👇👇", "Es por eso que la Sra. Shayaa es la mejor.  Analiza el margen de beneficio y gestiona el nivel de riesgo para asegurar beneficios e intrusiones en su cartera.", "Con las ganancias semanales consistentes que obtengo invirtiendo con la Sra. Shana Heckel, no hay duda, ella es la más<br> confiable en el mercado, tal genio", "&gt;&gt;&lt;&gt; Es bueno ver a alguien que también se beneficia de Sherman Williams Trading, no me sorprende que este hombre realmente domine el campo comercial con sus estrategias rentables...._x000D_<br>Sherman Williams Trading es lo mejor que se puede imaginar, he obtenido ganancias fantásticas todos los meses desde que comencé a operar con él._x000D_<br>Mi valor neto es actualmente de $123,000 y continúo obteniendo más ganancias sin mencionar los ideales comerciales que ofrece y lo ayuda a hacer crecer su negocio. &lt;&gt;", "&lt;&gt; Me he beneficiado mucho de Sherman Williams Trading, así que tuve que compartirlo con otros, ya que es un placer ver a otros crecer financieramente. &lt;&gt;&lt;", "Como inversionista por primera vez con la que comencé a operar, la Sra. Shana Heckel, personalmente aprecio su enfoque directo y simple para educar a los comerciantes.  Mi cartera ha crecido más a las pocas semanas de operar con ella.", "@Ferk Morgana Muchas gracias por la respuesta, no sé si puedes compartir un medio que podría usar para comunicarme con Rachel.  Es realmente un momento difícil para mí debido a la inflación y una fuente adicional de <b>ingresos</b> sería exactamente lo que necesito para mí en estos tiempos sin precedentes y ¿acepta ella una cantidad mínima para el inicio?", "Es por eso que la Sra. Shayaa es la mejor.  Analiza el margen de beneficio y gestiona el nivel de riesgo para asegurar beneficios e intrusiones en su cartera.", "@Catherine Hughes Puede comunicarse con Rachel con la información de contacto debajo de este comentario.", "Sí, tiene razón, nadie es perfecto en la zona comercial, pero sigue obteniendo buenos beneficios, creo que me gustaría probar Sherman Williams Trading y ver cómo va. Me encanta crear múltiples fuentes de ingresos porque al final nunca es divertido cuando dependes de una fuente de ingresos, especialmente cuando estás jubilado.", "Como inversionista por primera vez con la que comencé a operar, la Sra. Shana Heckel, personalmente aprecio su enfoque directo y simple para educar a los comerciantes.  Mi cartera ha crecido más a las pocas semanas de operar con ella.", "Guau... También acabo de empezar a operar con la Sra. Shana Heckel, ella es la mejor en lo que hace con una inversión inicial de $1550, gané hasta $3200 en solo una semana de operar con ella, sus estrategias son alucinantes.", "Mi primera inversión en mi cartera fue en el mercado de divisas con $1870.  Con la Sra. Shayaa operando en mi nombre, el saldo de la cartera es actualmente de $17017.", "Es por eso que la Sra. Shayaa es la mejor.  Analiza el margen de beneficio y gestiona el nivel de riesgo para asegurar beneficios e intrusiones en su cartera.", "puedes comunicarte con ella por tel&#39;gram", "&lt;&gt;En una escala del 1 al 10, le daré a Sherman Williams Trading un 9 simplemente porque nadie es perfecto cuando se trata de operar, pero cuando se trata de obtener ganancias... Créame cuando le digo que puede sorprenderlo. cuando no lo esperas&lt;&gt;", "Oh, es genial ver a alguien que también se beneficia de los servicios de la Sra. Shayaa, es un mundo realmente pequeño.  Ella ha sido mi administradora de cartera y también mi mentora durante 2 años y todavía cuenta y obtuve una ganancia de $ 37,795 en mi monto original de $ 1050 con ella administrando mi cartera.", "&gt;&gt;&lt;&gt; Es bueno ver a alguien que también se beneficia de Sherman Williams Trading, no me sorprende que este hombre realmente domine el campo comercial con sus estrategias rentables...._x000D_<br>Sherman Williams Trading es lo mejor que se puede imaginar, he obtenido ganancias fantásticas todos los meses desde que comencé a operar con él._x000D_<br>Mi valor neto es actualmente de $123,000 y continúo obteniendo más ganancias sin mencionar los ideales comerciales que ofrece y lo ayuda a hacer crecer su negocio. &lt;&gt;", "Sí, tiene razón, nadie es perfecto en la zona comercial, pero sigue obteniendo buenos beneficios, creo que me gustaría probar Sherman Williams Trading y ver cómo va. Me encanta crear múltiples fuentes de ingresos porque al final nunca es divertido cuando dependes de una fuente de ingresos, especialmente cuando estás jubilado.", "¿Cómo puedo contactarlo?_x000D_<br>esta en instagram??", "Desde que conocí a la Sra. Shayaa, ahora estoy de acuerdo en que con un experto que administra su cartera, la tasa de ganancia es alta, con menos riesgo de pérdida.", "Mi madre y yo obtuvimos grandes ganancias con mi inversión desde que comencé a operar con Shana Heckel, sus estrategias comerciales son muy excepcionales.", "@Frank Dop She&#39;s on tel &#39;gram", "Como inversionista por primera vez con la que comencé a operar, la Sra. Shana Heckel, personalmente aprecio su enfoque directo y simple para educar a los comerciantes.  Mi cartera ha crecido más a las pocas semanas de operar con ella.", "&gt;&gt;&lt;&gt; Es bueno ver a alguien que también se beneficia de Sherman Williams Trading, no me sorprende que este hombre realmente domine el campo comercial con sus estrategias rentables...._x000D_<br>Sherman Williams Trading es lo mejor que se puede imaginar, he obtenido ganancias fantásticas todos los meses desde que comencé a operar con él._x000D_<br>Mi valor neto es actualmente de $123,000 y continúo obteniendo más ganancias sin mencionar los ideales comerciales que ofrece y lo ayuda a hacer crecer su negocio. &lt;&gt;", "&lt;&gt; Me he beneficiado mucho de Sherman Williams Trading, así que tuve que compartirlo con otros, ya que es un placer ver a otros crecer financieramente. &lt;&gt;&lt;", "Sí, eso es cierto y la inversión crea un refugio seguro para el futuro. Es raro en estos días obtener una fuente rentable para invertirlo. ¿Sherman Williams Trading es tan bueno?", "¿Cómo puedo contactarlo?_x000D_<br>esta en instagram??", "Mi primera inversión en mi cartera fue en el mercado de divisas con $1870.  Con la Sra. Shayaa operando en mi nombre, el saldo de la cartera es actualmente de $17017.", "puedes comunicarte con ella por tel&#39;gram", "Oh, es genial ver a alguien que también se beneficia de los servicios de la Sra. Shayaa, es un mundo realmente pequeño.  Ella ha sido mi administradora de cartera y también mi mentora durante 2 años y todavía cuenta y obtuve una ganancia de $ 37,795 en mi monto original de $ 1050 con ella administrando mi cartera.", "Sí, tiene razón, nadie es perfecto en la zona comercial, pero sigue obteniendo buenos beneficios, creo que me gustaría probar Sherman Williams Trading y ver cómo va. Me encanta crear múltiples fuentes de ingresos porque al final nunca es divertido cuando dependes de una fuente de ingresos, especialmente cuando estás jubilado.", "@Catherine Hughes Puede comunicarse con Rachel con la información de contacto debajo de este comentario.", "Esta no es la primera vez que escucho sobre la Sra. Shana Heckel y sus hazañas en el mundo comercial, pero no tengo idea de cómo contactarla.", "&lt;&gt;En una escala del 1 al 10, le daré a Sherman Williams Trading un 9 simplemente porque nadie es perfecto cuando se trata de operar, pero cuando se trata de obtener ganancias... Créame cuando le digo que puede sorprenderlo. cuando no lo esperas&lt;&gt;", "Mi madre y yo obtuvimos grandes ganancias con mi inversión desde que comencé a operar con Shana Heckel, sus estrategias comerciales son muy excepcionales.", "He operado con muchas personas, pero nunca me he encontrado con nadie tan bueno como la Sra. Shana Heckel, solo aplicando sus estrategias, ahora opero de forma independiente, ella es la mejor. Aconsejaría a cualquier novato en inversiones que opere con ella.", "@Catherine Hughes La experiencia juega un papel fundamental a la hora de <b>invertir</b> en <b>mercados bursátiles</b> diversificados, por eso cuento con Rachel Hilda, cuya experiencia me ha ayudado mucho a perseverar en el <b>mercado bursátil</b> diversificado.  Durante tres años me ayudó a hacer crecer mi cartera utilizando su conocimiento diversificado del <b>mercado</b> financiero.", "&gt;&gt;&lt;&gt; Es bueno ver a alguien que también se beneficia de Sherman Williams Trading, no me sorprende que este hombre realmente domine el campo comercial con sus estrategias rentables...._x000D_<br>Sherman Williams Trading es lo mejor que se puede imaginar, he obtenido ganancias fantásticas todos los meses desde que comencé a operar con él._x000D_<br>Mi valor neto es actualmente de $123,000 y continúo obteniendo más ganancias sin mencionar los ideales comerciales que ofrece y lo ayuda a hacer crecer su negocio. &lt;&gt;", "puedes comunicarte con ella por tel&#39;gram", "Guau... También acabo de empezar a operar con la Sra. Shana Heckel, ella es la mejor en lo que hace con una inversión inicial de $1550, gané hasta $3200 en solo una semana de operar con ella, sus estrategias son alucinantes.", "Como inversionista por primera vez con la que comencé a operar, la Sra. Shana Heckel, personalmente aprecio su enfoque directo y simple para educar a los comerciantes.  Mi cartera ha crecido más a las pocas semanas de operar con ella.", "Sí, eso es cierto y la inversión crea un refugio seguro para el futuro. Es raro en estos días obtener una fuente rentable para invertirlo. ¿Sherman Williams Trading es tan bueno?", "He operado con muchas personas, pero nunca me he encontrado con nadie tan bueno como la Sra. Shana Heckel, solo aplicando sus estrategias, ahora opero de forma independiente, ella es la mejor. Aconsejaría a cualquier novato en inversiones que opere con ella.", "Sorprendente ver a otro que opera con la Sra. Shana Heckel, actualmente estoy en mi quinto operador con ella y mi cartera ha crecido enormemente.  Sus señales semanales son altamente rentables", "Guau... También acabo de empezar a operar con la Sra. Shana Heckel, ella es la mejor en lo que hace con una inversión inicial de $1550, gané hasta $3200 en solo una semana de operar con ella, sus estrategias son alucinantes.", "@Ferk Morgana Muchas gracias por la respuesta, no sé si puedes compartir un medio que podría usar para comunicarme con Rachel.  Es realmente un momento difícil para mí debido a la inflación y una fuente adicional de <b>ingresos</b> sería exactamente lo que necesito para mí en estos tiempos sin precedentes y ¿acepta ella una cantidad mínima para el inicio?", "&lt;&gt;Rachel en Whatsapp&lt;&gt;👇👇", "&gt;&gt;&lt;&gt; Es bueno ver a alguien que también se beneficia de Sherman Williams Trading, no me sorprende que este hombre realmente domine el campo comercial con sus estrategias rentables...._x000D_<br>Sherman Williams Trading es lo mejor que se puede imaginar, he obtenido ganancias fantásticas todos los meses desde que comencé a operar con él._x000D_<br>Mi valor neto es actualmente de $123,000 y continúo obteniendo más ganancias sin mencionar los ideales comerciales que ofrece y lo ayuda a hacer crecer su negocio. &lt;&gt;", "¿Cómo puedo contactarlo?_x000D_<br>esta en instagram??", "Sí, eso es cierto y la inversión crea un refugio seguro para el futuro. Es raro en estos días obtener una fuente rentable para invertirlo. ¿Sherman Williams Trading es tan bueno?", "Con las ganancias semanales consistentes que obtengo invirtiendo con la Sra. Shana Heckel, no hay duda, ella es la más<br> confiable en el mercado, tal genio", "@Catherine Hughes La experiencia juega un papel fundamental a la hora de <b>invertir</b> en <b>mercados bursátiles</b> diversificados, por eso cuento con Rachel Hilda, cuya experiencia me ha ayudado mucho a perseverar en el <b>mercado bursátil</b> diversificado.  Durante tres años me ayudó a hacer crecer mi cartera utilizando su conocimiento diversificado del <b>mercado</b> financiero.", "&gt;&gt;&lt;&gt; Es bueno ver a alguien que también se beneficia de Sherman Williams Trading, no me sorprende que este hombre realmente domine el campo comercial con sus estrategias rentables...._x000D_<br>Sherman Williams Trading es lo mejor que se puede imaginar, he obtenido ganancias fantásticas todos los meses desde que comencé a operar con él._x000D_<br>Mi valor neto es actualmente de $123,000 y continúo obteniendo más ganancias sin mencionar los ideales comerciales que ofrece y lo ayuda a hacer crecer su negocio. &lt;&gt;", "&gt;&gt;&lt;&gt; Es bueno ver a alguien que también se beneficia de Sherman Williams Trading, no me sorprende que este hombre realmente domine el campo comercial con sus estrategias rentables...._x000D_<br>Sherman Williams Trading es lo mejor que se puede imaginar, he obtenido ganancias fantásticas todos los meses desde que comencé a operar con él._x000D_<br>Mi valor neto es actualmente de $123,000 y continúo obteniendo más ganancias sin mencionar los ideales comerciales que ofrece y lo ayuda a hacer crecer su negocio. &lt;&gt;", "&lt;&gt; Me he beneficiado mucho de Sherman Williams Trading, así que tuve que compartirlo con otros, ya que es un placer ver a otros crecer financieramente. &lt;&gt;&lt;", "Guau... También acabo de empezar a operar con la Sra. Shana Heckel, ella es la mejor en lo que hace con una inversión inicial de $1550, gané hasta $3200 en solo una semana de operar con ella, sus estrategias son alucinantes.", "Sí, eso es cierto y la inversión crea un refugio seguro para el futuro. Es raro en estos días obtener una fuente rentable para invertirlo. ¿Sherman Williams Trading es tan bueno?", "@Frank Dop She&#39;s on tel &#39;gram", "&lt;&gt;En una escala del 1 al 10, le daré a Sherman Williams Trading un 9 simplemente porque nadie es perfecto cuando se trata de operar, pero cuando se trata de obtener ganancias... Créame cuando le digo que puede sorprenderlo. cuando no lo esperas&lt;&gt;", "Sí, tiene razón, nadie es perfecto en la zona comercial, pero sigue obteniendo buenos beneficios, creo que me gustaría probar Sherman Williams Trading y ver cómo va. Me encanta crear múltiples fuentes de ingresos porque al final nunca es divertido cuando dependes de una fuente de ingresos, especialmente cuando estás jubilado.", "Mi madre y yo obtuvimos grandes ganancias con mi inversión desde que comencé a operar con Shana Heckel, sus estrategias comerciales son muy excepcionales.", "Como inversionista por primera vez con la que comencé a operar, la Sra. Shana Heckel, personalmente aprecio su enfoque directo y simple para educar a los comerciantes.  Mi cartera ha crecido más a las pocas semanas de operar con ella.", "@Ferk Morgana Muchas gracias por la respuesta, no sé si puedes compartir un medio que podría usar para comunicarme con Rachel.  Es realmente un momento difícil para mí debido a la inflación y una fuente adicional de <b>ingresos</b> sería exactamente lo que necesito para mí en estos tiempos sin precedentes y ¿acepta ella una cantidad mínima para el inicio?", "Con las ganancias semanales consistentes que obtengo invirtiendo con la Sra. Shana Heckel, no hay duda, ella es la más<br> confiable en el mercado, tal genio", "&lt;&gt; Me he beneficiado mucho de Sherman Williams Trading, así que tuve que compartirlo con otros, ya que es un placer ver a otros crecer financieramente. &lt;&gt;&lt;", "Sorprendente ver a otro que opera con la Sra. Shana Heckel, actualmente estoy en mi quinto operador con ella y mi cartera ha crecido enormemente.  Sus señales semanales son altamente rentables", "Sí, tiene razón, nadie es perfecto en la zona comercial, pero sigue obteniendo buenos beneficios, creo que me gustaría probar Sherman Williams Trading y ver cómo va. Me encanta crear múltiples fuentes de ingresos porque al final nunca es divertido cuando dependes de una fuente de ingresos, especialmente cuando estás jubilado.", "Guau... También acabo de empezar a operar con la Sra. Shana Heckel, ella es la mejor en lo que hace con una inversión inicial de $1550, gané hasta $3200 en solo una semana de operar con ella, sus estrategias son alucinantes.", "Esta no es la primera vez que escucho sobre la Sra. Shana Heckel y sus hazañas en el mundo comercial, pero no tengo idea de cómo contactarla.", "Sí, eso es cierto y la inversión crea un refugio seguro para el futuro. Es raro en estos días obtener una fuente rentable para invertirlo. ¿Sherman Williams Trading es tan bueno?", "puedes comunicarte con ella por tel&#39;gram", "@Catherine Hughes Puede comunicarse con Rachel con la información de contacto debajo de este comentario.", "He operado con muchas personas, pero nunca me he encontrado con nadie tan bueno como la Sra. Shana Heckel, solo aplicando sus estrategias, ahora opero de forma independiente, ella es la mejor. Aconsejaría a cualquier novato en inversiones que opere con ella.", "He operado con muchas personas, pero nunca me he encontrado con nadie tan bueno como la Sra. Shana Heckel, solo aplicando sus estrategias, ahora opero de forma independiente, ella es la mejor. Aconsejaría a cualquier novato en inversiones que opere con ella.", "&gt;&gt;&lt;&gt; Es bueno ver a alguien que también se beneficia de Sherman Williams Trading, no me sorprende que este hombre realmente domine el campo comercial con sus estrategias rentables...._x000D_<br>Sherman Williams Trading es lo mejor que se puede imaginar, he obtenido ganancias fantásticas todos los meses desde que comencé a operar con él._x000D_<br>Mi valor neto es actualmente de $123,000 y continúo obteniendo más ganancias sin mencionar los ideales comerciales que ofrece y lo ayuda a hacer crecer su negocio. &lt;&gt;", "@Frank Dop She&#39;s on tel &#39;gram", "Sí, eso es cierto y la inversión crea un refugio seguro para el futuro. Es raro en estos días obtener una fuente rentable para invertirlo. ¿Sherman Williams Trading es tan bueno?", "Es por eso que la Sra. Shayaa es la mejor.  Analiza el margen de beneficio y gestiona el nivel de riesgo para asegurar beneficios e intrusiones en su cartera.", "@Ferk Morgana Muchas gracias por la respuesta, no sé si puedes compartir un medio que podría usar para comunicarme con Rachel.  Es realmente un momento difícil para mí debido a la inflación y una fuente adicional de <b>ingresos</b> sería exactamente lo que necesito para mí en estos tiempos sin precedentes y ¿acepta ella una cantidad mínima para el inicio?", "Oh, es genial ver a alguien que también se beneficia de los servicios de la Sra. Shayaa, es un mundo realmente pequeño.  Ella ha sido mi administradora de cartera y también mi mentora durante 2 años y todavía cuenta y obtuve una ganancia de $ 37,795 en mi monto original de $ 1050 con ella administrando mi cartera.", "&lt;&gt;En una escala del 1 al 10, le daré a Sherman Williams Trading un 9 simplemente porque nadie es perfecto cuando se trata de operar, pero cuando se trata de obtener ganancias... Créame cuando le digo que puede sorprenderlo. cuando no lo esperas&lt;&gt;", "Oh, es genial ver a alguien que también se beneficia de los servicios de la Sra. Shayaa, es un mundo realmente pequeño.  Ella ha sido mi administradora de cartera y también mi mentora durante 2 años y todavía cuenta y obtuve una ganancia de $ 37,795 en mi monto original de $ 1050 con ella administrando mi cartera.", "Recuerde, no existe tal cosa como un almuerzo gratis. Si los asesores financieros profesionales están trabajando para usted, se les paga por sus esfuerzos. Algunas de sus tarifas son más fáciles de ver de inmediato que otras. Pero, en todos los casos, siempre debe sentirse libre de hacer preguntas sobre cómo y cuánto se le paga a su profesional de inversiones._x000D_<br>Estoy feliz de haber conocido a Sherma Williams Trading en un seminario y desde entonces mi vida ha cambiado.", "Como inversionista por primera vez con la que comencé a operar, la Sra. Shana Heckel, personalmente aprecio su enfoque directo y simple para educar a los comerciantes.  Mi cartera ha crecido más a las pocas semanas de operar con ella.", "He operado con muchas personas, pero nunca me he encontrado con nadie tan bueno como la Sra. Shana Heckel, solo aplicando sus estrategias, ahora opero de forma independiente, ella es la mejor. Aconsejaría a cualquier novato en inversiones que opere con ella.", "Con las ganancias semanales consistentes que obtengo invirtiendo con la Sra. Shana Heckel, no hay duda, ella es la más<br> confiable en el mercado, tal genio", "Guau... También acabo de empezar a operar con la Sra. Shana Heckel, ella es la mejor en lo que hace con una inversión inicial de $1550, gané hasta $3200 en solo una semana de operar con ella, sus estrategias son alucinantes.", "@Catherine Hughes Puede comunicarse con Rachel con la información de contacto debajo de este comentario.", "&gt;&gt;&lt;&gt; Es bueno ver a alguien que también se beneficia de Sherman Williams Trading, no me sorprende que este hombre realmente domine el campo comercial con sus estrategias rentables...._x000D_<br>Sherman Williams Trading es lo mejor que se puede imaginar, he obtenido ganancias fantásticas todos los meses desde que comencé a operar con él._x000D_<br>Mi valor neto es actualmente de $123,000 y continúo obteniendo más ganancias sin mencionar los ideales comerciales que ofrece y lo ayuda a hacer crecer su negocio. &lt;&gt;", "&lt;&gt;En una escala del 1 al 10, le daré a Sherman Williams Trading un 9 simplemente porque nadie es perfecto cuando se trata de operar, pero cuando se trata de obtener ganancias... Créame cuando le digo que puede sorprenderlo. cuando no lo esperas&lt;&gt;", "Oh, es genial ver a alguien que también se beneficia de los servicios de la Sra. Shayaa, es un mundo realmente pequeño.  Ella ha sido mi administradora de cartera y también mi mentora durante 2 años y todavía cuenta y obtuve una ganancia de $ 37,795 en mi monto original de $ 1050 con ella administrando mi cartera.", "Esta no es la primera vez que escucho sobre la Sra. Shana Heckel y sus hazañas en el mundo comercial, pero no tengo idea de cómo contactarla.", "¿Cómo puedo contactarlo?_x000D_<br>esta en instagram??", "Oh, es genial ver a alguien que también se beneficia de los servicios de la Sra. Shayaa, es un mundo realmente pequeño.  Ella ha sido mi administradora de cartera y también mi mentora durante 2 años y todavía cuenta y obtuve una ganancia de $ 37,795 en mi monto original de $ 1050 con ella administrando mi cartera.", "Oh, es genial ver a alguien que también se beneficia de los servicios de la Sra. Shayaa, es un mundo realmente pequeño.  Ella ha sido mi administradora de cartera y también mi mentora durante 2 años y todavía cuenta y obtuve una ganancia de $ 37,795 en mi monto original de $ 1050 con ella administrando mi cartera.", "&lt;&gt;Rachel en Whatsapp&lt;&gt;👇👇", "Oh, es genial ver a alguien que también se beneficia de los servicios de la Sra. Shayaa, es un mundo realmente pequeño.  Ella ha sido mi administradora de cartera y también mi mentora durante 2 años y todavía cuenta y obtuve una ganancia de $ 37,795 en mi monto original de $ 1050 con ella administrando mi cartera.", "Mi madre y yo obtuvimos grandes ganancias con mi inversión desde que comencé a operar con Shana Heckel, sus estrategias comerciales son muy excepcionales.", "¿Cómo puedo contactarlo?_x000D_<br>esta en instagram??", "Sorprendente ver a otro que opera con la Sra. Shana Heckel, actualmente estoy en mi quinto operador con ella y mi cartera ha crecido enormemente.  Sus señales semanales son altamente rentables", "Con las ganancias semanales consistentes que obtengo invirtiendo con la Sra. Shana Heckel, no hay duda, ella es la más<br> confiable en el mercado, tal genio", "puedes comunicarte con ella por tel&#39;gram", "Sí, tiene razón, nadie es perfecto en la zona comercial, pero sigue obteniendo buenos beneficios, creo que me gustaría probar Sherman Williams Trading y ver cómo va. Me encanta crear múltiples fuentes de ingresos porque al final nunca es divertido cuando dependes de una fuente de ingresos, especialmente cuando estás jubilado.", "Esta no es la primera vez que escucho sobre la Sra. Shana Heckel y sus hazañas en el mundo comercial, pero no tengo idea de cómo contactarla.", "Desde que conocí a la Sra. Shayaa, ahora estoy de acuerdo en que con un experto que administra su cartera, la tasa de ganancia es alta, con menos riesgo de pérdida.", "Oh, es genial ver a alguien que también se beneficia de los servicios de la Sra. Shayaa, es un mundo realmente pequeño.  Ella ha sido mi administradora de cartera y también mi mentora durante 2 años y todavía cuenta y obtuve una ganancia de $ 37,795 en mi monto original de $ 1050 con ella administrando mi cartera.", "@Frank Dop She&#39;s on tel &#39;gram", "Sorprendente ver a otro que opera con la Sra. Shana Heckel, actualmente estoy en mi quinto operador con ella y mi cartera ha crecido enormemente.  Sus señales semanales son altamente rentables", "X2", "Excelente, muchísimas gracias Raul y Christian.", "Estoy realmente impresionado.  A los 35, valía un poco más de $ 200,000 de <b>&lt;inversión*&gt; en el mercado de valores.  Pero lo que has hecho con tus *finanzas</b> y los números que vales, es pura genialidad.", "812", "CON TODA SEGURIDAD LES DIGO QUE NO SE TRATA DE SABER VENDER.  EL ÉXITO ESTÁ EN OFRECER UN PRODUCTO EXTRAORDINARIO . Y EL ÉXITO ESTÁ ASEGURADO.   POR EXPERIENCIA PROPIA YO NO HABLO OFRECIENDO MI PRODUCTO.... SOLO LO MUESTRO. Y ALLÍ COMIENZA EL PROCESO DE VENDER CON ÉXITO.  LA ESTRELLA TIENE QUE SER EL PRODUCTO... NO EL VENDEDOR. ❤", "59 24", "Ésa es muchachos, a seguir transformando e inspirando vidas....", "Estos individuos hablando con acento gringo, siendo latinos no lo soporto.", "Apenas llevo 8 minutos escuchando este audio y es muy excelente", "Excelente contenido", "EXACTO", "¿Qué tan confiables y eficientes son sus servicios?  Sé que esta pregunta puede parecer fuera de lugar, pero esto es lo que busco en un administrador de cartera o corredor.", "Gracias a los dos, extraordinario potcas, deestos dos maestros.", "Muchas gracias por compartir sus conocimientos , Dios los Bendice, gracias  por dedicar su tiempo", "Quisiera saber específico los 4 pilares, me perdí en el dos porque tome nota, y me concentre, alguien me lo diría?", "Gracias por compartir, muy interesante bendiciones", "@Eduardo Villaseñor Garcia , totalmente de acuerdo con su apreciación, eso son estafas (fraudes). Ojo con eso, no caigan en la trampa.<br><br>Un saludo.", "The best podcast love it 😍 🔥", "Soy de Ecuador y me siento orgullosa de este señor que hoy 13-dic-22 lo conozco. ahora puedo aclarar ideas y más aún empaparme de conocimiento y poder . Para lograr este objetivo, que siento que me grita dentro de mi.", "Me contaros mente costa doble sentido positivo bien te arregal contruyes positivo destruyes mures negativo no importa si tienes dinero o poder o no mures ley de vida unico pilar controla tiempo", "Gracias chicos el segundo video que veo y he aprendido muchísimo.gracias saludos desde Lima Perú.", "¡Maravilloso podcast! ¡Espero ver mas contenidos asi!", "Todavía les falta pulir sus comentarios  ...están muy arrebatados  hablan mucho sin decir nada", "​@Frank Dop ahí les dije lo mismo, en los canales en Inglés es lo mismo pero no sé sabe quién es 😂😂😂la", "Sus servicios son de primera categoría y los mejores que he experimentado.", "Buen vídeo, saludos desde Ecuador", "INSTAGRAM", "<b>hillsrachy</b>", "Felisidades tremenda información nosotros asemos Amway apegado aun sistema Educativo grasias 👏", "Gracias por contar tu historia, Me identifico mucho contigo, acabe de llegar a USA  e estoy por no hablar ingles estoy muy introvertida.", "En el caso del agujero en la Roca no te doy la razón. Sencillamente no estás usando la broca adecuada, pero el agujero si es posible hacerlo.", "Excelente yo estoy comensando en las redes de mercadeo espero ser un enpresario en pocos aňos ya cambien mi mentalidad me gusta los videos para aprender mas y mas me gusta los bienes raices saludos desde panama", "Waoo exelente video , a partir de hoy voy a ser su fan , tambien soy ecuatoriana y me encanta los negocios pero estoy empezando de cero en este pais EEUU.", "Ahora en todos los canales English and Spanish, todo el mundo se están haciendo rico con esa pinche vieja si es que existe, no jodan Pinga", "​@Eduardo Villaseñor Garcia Claro si no todas esas que hablan de esa mujer no estuvieran por aquí", "Recuerde, no existe tal cosa como un almuerzo gratis. Si los asesores financieros profesionales están trabajando para usted, se les paga por sus esfuerzos. Algunas de sus tarifas son más fáciles de ver de inmediato que otras. Pero, en todos los casos, siempre debe sentirse libre de hacer preguntas sobre cómo y cuánto se le paga a su profesional de inversiones._x000D_<br>Estoy feliz de haber conocido a Sherma Williams Trading en un seminario y desde entonces mi vida ha cambiado.", "&gt;&gt;&lt;&gt; Es bueno ver a alguien que también se beneficia de Sherman Williams Trading, no me sorprende que este hombre realmente domine el campo comercial con sus estrategias rentables...._x000D_<br>Sherman Williams Trading es lo mejor que se puede imaginar, he obtenido ganancias fantásticas todos los meses desde que comencé a operar con él._x000D_<br>Mi valor neto es actualmente de $123,000 y continúo obteniendo más ganancias sin mencionar los ideales comerciales que ofrece y lo ayuda a hacer crecer su negocio. &lt;&gt;", "&lt;&gt;Rachel en Whatsapp&lt;&gt;👇👇", "Como inversionista por primera vez con la que comencé a operar, la Sra. Shana Heckel, personalmente aprecio su enfoque directo y simple para educar a los comerciantes.  Mi cartera ha crecido más a las pocas semanas de operar con ella.", "He operado con muchas personas, pero nunca me he encontrado con nadie tan bueno como la Sra. Shana Heckel, solo aplicando sus estrategias, ahora opero de forma independiente, ella es la mejor. Aconsejaría a cualquier novato en inversiones que opere con ella.", "Desde que conocí a la Sra. Shayaa, ahora estoy de acuerdo en que con un experto que administra su cartera, la tasa de ganancia es alta, con menos riesgo de pérdida.", "Recuerde, no existe tal cosa como un almuerzo gratis. Si los asesores financieros profesionales están trabajando para usted, se les paga por sus esfuerzos. Algunas de sus tarifas son más fáciles de ver de inmediato que otras. Pero, en todos los casos, siempre debe sentirse libre de hacer preguntas sobre cómo y cuánto se le paga a su profesional de inversiones._x000D_<br>Estoy feliz de haber conocido a Sherma Williams Trading en un seminario y desde entonces mi vida ha cambiado.", "Recuerde, no existe tal cosa como un almuerzo gratis. Si los asesores financieros profesionales están trabajando para usted, se les paga por sus esfuerzos. Algunas de sus tarifas son más fáciles de ver de inmediato que otras. Pero, en todos los casos, siempre debe sentirse libre de hacer preguntas sobre cómo y cuánto se le paga a su profesional de inversiones._x000D_<br>Estoy feliz de haber conocido a Sherma Williams Trading en un seminario y desde entonces mi vida ha cambiado.", "¿Cómo puedo contactarlo?_x000D_<br>esta en instagram??", "Esta no es la primera vez que escucho sobre la Sra. Shana Heckel y sus hazañas en el mundo comercial, pero no tengo idea de cómo contactarla.", "Como inversionista por primera vez con la que comencé a operar, la Sra. Shana Heckel, personalmente aprecio su enfoque directo y simple para educar a los comerciantes.  Mi cartera ha crecido más a las pocas semanas de operar con ella.", "Guau... También acabo de empezar a operar con la Sra. Shana Heckel, ella es la mejor en lo que hace con una inversión inicial de $1550, gané hasta $3200 en solo una semana de operar con ella, sus estrategias son alucinantes.", "Recuerde, no existe tal cosa como un almuerzo gratis. Si los asesores financieros profesionales están trabajando para usted, se les paga por sus esfuerzos. Algunas de sus tarifas son más fáciles de ver de inmediato que otras. Pero, en todos los casos, siempre debe sentirse libre de hacer preguntas sobre cómo y cuánto se le paga a su profesional de inversiones._x000D_<br>Estoy feliz de haber conocido a Sherma Williams Trading en un seminario y desde entonces mi vida ha cambiado.", "@Catherine Hughes Puede comunicarse con Rachel con la información de contacto debajo de este comentario.", "@Catherine Hughes Puede comunicarse con Rachel con la información de contacto debajo de este comentario.", "¿Cómo puedo contactarlo?_x000D_<br>esta en instagram??", "Desde que conocí a la Sra. Shayaa, ahora estoy de acuerdo en que con un experto que administra su cartera, la tasa de ganancia es alta, con menos riesgo de pérdida.", "Oh, es genial ver a alguien que también se beneficia de los servicios de la Sra. Shayaa, es un mundo realmente pequeño.  Ella ha sido mi administradora de cartera y también mi mentora durante 2 años y todavía cuenta y obtuve una ganancia de $ 37,795 en mi monto original de $ 1050 con ella administrando mi cartera.", "@Ferk Morgana Muchas gracias por la respuesta, no sé si puedes compartir un medio que podría usar para comunicarme con Rachel.  Es realmente un momento difícil para mí debido a la inflación y una fuente adicional de <b>ingresos</b> sería exactamente lo que necesito para mí en estos tiempos sin precedentes y ¿acepta ella una cantidad mínima para el inicio?", "Como inversionista por primera vez con la que comencé a operar, la Sra. Shana Heckel, personalmente aprecio su enfoque directo y simple para educar a los comerciantes.  Mi cartera ha crecido más a las pocas semanas de operar con ella.", "&gt;&gt;&lt;&gt; Es bueno ver a alguien que también se beneficia de Sherman Williams Trading, no me sorprende que este hombre realmente domine el campo comercial con sus estrategias rentables...._x000D_<br>Sherman Williams Trading es lo mejor que se puede imaginar, he obtenido ganancias fantásticas todos los meses desde que comencé a operar con él._x000D_<br>Mi valor neto es actualmente de $123,000 y continúo obteniendo más ganancias sin mencionar los ideales comerciales que ofrece y lo ayuda a hacer crecer su negocio. &lt;&gt;", "Mi madre y yo obtuvimos grandes ganancias con mi inversión desde que comencé a operar con Shana Heckel, sus estrategias comerciales son muy excepcionales.", "Con las ganancias semanales consistentes que obtengo invirtiendo con la Sra. Shana Heckel, no hay duda, ella es la más<br> confiable en el mercado, tal genio", "Guau... También acabo de empezar a operar con la Sra. Shana Heckel, ella es la mejor en lo que hace con una inversión inicial de $1550, gané hasta $3200 en solo una semana de operar con ella, sus estrategias son alucinantes.", "Mi madre y yo obtuvimos grandes ganancias con mi inversión desde que comencé a operar con Shana Heckel, sus estrategias comerciales son muy excepcionales.", "&lt;&gt;En una escala del 1 al 10, le daré a Sherman Williams Trading un 9 simplemente porque nadie es perfecto cuando se trata de operar, pero cuando se trata de obtener ganancias... Créame cuando le digo que puede sorprenderlo. cuando no lo esperas&lt;&gt;", "puedes comunicarte con ella por tel&#39;gram", "@Ferk Morgana Muchas gracias por la respuesta, no sé si puedes compartir un medio que podría usar para comunicarme con Rachel.  Es realmente un momento difícil para mí debido a la inflación y una fuente adicional de <b>ingresos</b> sería exactamente lo que necesito para mí en estos tiempos sin precedentes y ¿acepta ella una cantidad mínima para el inicio?", "¿Cómo puedo contactarlo?_x000D_<br>esta en instagram??", "Es por eso que la Sra. Shayaa es la mejor.  Analiza el margen de beneficio y gestiona el nivel de riesgo para asegurar beneficios e intrusiones en su cartera.", "&lt;&gt;En una escala del 1 al 10, le daré a Sherman Williams Trading un 9 simplemente porque nadie es perfecto cuando se trata de operar, pero cuando se trata de obtener ganancias... Créame cuando le digo que puede sorprenderlo. cuando no lo esperas&lt;&gt;", "Esta no es la primera vez que escucho sobre la Sra. Shana Heckel y sus hazañas en el mundo comercial, pero no tengo idea de cómo contactarla.", "Esta no es la primera vez que escucho sobre la Sra. Shana Heckel y sus hazañas en el mundo comercial, pero no tengo idea de cómo contactarla.", "Como inversionista por primera vez con la que comencé a operar, la Sra. Shana Heckel, personalmente aprecio su enfoque directo y simple para educar a los comerciantes.  Mi cartera ha crecido más a las pocas semanas de operar con ella.", "Sí, tiene razón, nadie es perfecto en la zona comercial, pero sigue obteniendo buenos beneficios, creo que me gustaría probar Sherman Williams Trading y ver cómo va. Me encanta crear múltiples fuentes de ingresos porque al final nunca es divertido cuando dependes de una fuente de ingresos, especialmente cuando estás jubilado."], "classes": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1]}, "training": {"comments": ["4 pilares: <br>Poder mental <br>Talento <br>Capacidad para cerrar ventas <br>Mercadeo", "L", "No me queda muy claro pues me confunden quien es quien  el entrevistado ,o protagonista ,, el que tiene la clave", "No quiero que me vean promocionando a nadie aquí, pero haré una excepción porque creo que &quot;nos levantamos impulsándonos unos a otros&quot; y sí, ella toma una cantidad mínima para empezar.", "Exelente enseñanza", "Alguien de Senati xd ?", "Buen consejo", "Gracias Jovenes por su tiempo vamos de lo ordination a lo extraordinarily🙏", "Grasias muy buena  Los consejos  que  Dios  las vendiga. Yo Como puedo  crear una pajina  que  la azienda  no permite  hacer  publicita  Como por favor. .? Grasias", "&lt;&lt;&gt;&gt; Muchas gracias por eso. Realmente necesitaba la recomendación y me gustaría transferir mis fondos de un fondo mutuo existente. Lo comprobaré.&gt;&gt;&lt;&gt;", "Me encanta este macho!!! Gracias saludos desde Francia", "Gracias!! Me aclaro que mi próximo nivel es mercadeo y ventas... Buscaré un sistema que lo haga.. 😁", "Lo has hecho bien.  Son personas como usted las que establecen el punto de referencia para que personas como nosotros sepan que es posible lograr la estabilidad financiera y la transición de un estado cómodo a uno rico con el plan de <b>inversión</b> correcto.", "Como saber que tengo habilidades", "Muy buenos puntos", "274", "Tienes que empezar a evolucionar y no tengas miedo actualizarte, recuerda que cuando uno teme a ir a caminos desconocidos es por qué tenemos  el miedo de tal vez perderlo todo ,lo importante es adquirir solo la información<br><br>( por qué el miedo es el desconocimiento o la desinformación que tenemos sobre algo .) <br>solo la información necesaria que te ayude a evolucionar el mercado o tú mercado , y compara el mercado que haces ,no solo en tu país si no que también  en los demás países eso te ayudará mucho .<br>Un consejo . 🌱<br>Es que preguntando se puede llegar a Roma<br><br>😊 Saludos desde México espero aver ayudado un poco 📝👌", "This information is very major for the first business of a people", "No utilice la palabra &quot;coger&quot; acá significa tener sexo pero de una forma mal educada. Utilicen agarrar.", "Estoy de acuerdo con usted.  Tenía un colega senior en el trabajo que vivía bien pero nunca tuvo una inversión su trabajo terminó, por lo que pasó de vivir bien a sobrevivir con su familia.  Si tuviera una inversión, habría tenido otra fuente de ingresos.", "​@Eduardo Villaseñor Garcia estas en todo lo cierto son unos vagos sinvergüenzas", "Exelente herramienta para emprender de una manera organizada y que perdure en el tiempo", "Me encanta su contenido. Soy emprendedora, gracias por tus podcast, son muy motivadores.", "MI EMPRENDIMIENTO ES VENDER ARTE. YO CREO Y VENDO MI ARTE.  NO ES NINGUNA CIENCIA VENDER.❤", "Tenía perfecto sentido, como dijo: &quot;Para una inversión, la persona tiene que considerar la tasa de ganancia frente a la tasa de pérdida con al menos un 2 % de riesgo mínimo, y también la experiencia para poder guiarlos y ayudarlos.", "Fraude", "Me gustó. <a href=\"http://el.video/\">El.video</a>", "Los admire excelente charla,mucho conocimiento", "Excelente desde Colombia 🇨🇴", "excelente video  Pero déjame compartir esto aquí sabiendo que puede animar a alguien que lo encuentre.  La gestión financiera eficaz me hizo rico y es todo lo que necesita si quiere construir un futuro financiero sólido mañana.  Comencé con 1000 USD, hace 3 años invertí en un mercado de valores diversificado y ahora tengo un valor de 500000 USD y actualmente estoy terminando mis apartamentos de 8 unidades.  Solo tengo 35 años.  Las inversiones en acciones diversificadas siempre han demostrado ser muy rentables, especialmente con la ayuda de expertos.", "Tengo curiosidad, ¿*invertir* en un <b>mercado</b> bursátil diversificado es una empresa bastante lucrativa?  ¿Puedes compartir cómo lograste estas cifras?", "A que talento se refiere a aprender hablar", "Exelenteeeeeeeeeeeeeeeee.", "Muchas gracias muchachos, x darme el enfoque y la guía que necesito para consolidar mis proyectos.. Saludos!!..", "Hola señores  buenísimos en su charla  gracias desde colombia", "Excelente información... útil y práctica...me agrada.!!!", "Estoy de acuerdo en todo eso pero el punto selectivo en esta vida del empresario es tener a vito de ahorro no vasta ser empleado si no mantener el a vito de ahorro, de esta manera generar el capital para invertir en lo que más quieres  y en esa meta que tanto tenemos en mente.", "Poder mental, talento, ventas y sistema.", "Exelentes temad", "Un detalle eso de POCO A POCO me parece erróneo, el resto me parece exponencial.<br>Gracias gracias gracias", "<a href=\"about:invalid#zCSafez\"></a>Me gusto mucho el contenido, muchas gracias, tengo este video que de seguro te ayudará mucho 👉<a href=\"https://youtu.be/IAU7yF9JK94\">https://youtu.be/IAU7yF9JK94</a>", "✌️", "Excelente", "Me aburres es mucho blablabla", "Exelente charla y de mucho crecimiento! Quiero desarrollar los 4 pilares🙏", "desde que dijo pacast en cambio de podcast me di cuenta de que era un cuentacuentos", "Buenos comentarios...<br>Estoy en Bogotá. Colom.<br>Produzco galletas pero el mercadeo me cuesta.<br>El producto es para todos 💖🙏 pero no manejo las redes. Solo trabajo voz a voz. Gracias.", "Excelente, muy motivador vídeo para todos,  especialmente para nosotros los hispanos que vivimos en USA y que nos gustan las ventas....💸 Así mismo es... Inviirtiendo en nosotros mismos. El inglés es la primera barrera que hay derribar....💡🧠🌱<br>Los hispanos que llegan muy niños aquí, o nacen aquí, les pasa eso de que ciertas palabras que dicen en  español las relacionan con las palabras parecidas en inglés .... Mi niño dice “tu deservas “ por decir “tu mereces “.... Se lo corrijo mil veces y continúa manteniéndose cómodo diciéndolo así, aún a sus 17 años.....😅😅🤩🤩", "<b>Invertir</b> en acciones diversificadas es un verdadero ajetreo que me ha hecho &lt;*rico*&gt;.  Tengo dos carteras de acciones activas y espero crear una tercera, lo que aumentará mi rendimiento total de las ganancias a más de 120 000 USD", "6", "Esta muy bien en espanol tambien!", "La mente es un músculo???🤔🤔 parece cantinflas ni el sabe lo que dijo😬", "Me gusta mucho escuchar sus conversaciones👏", "Magnifico podcast, estuvo muy chistoso cuando dijiste, me dan su imen jjajajaja minuto <a href=\"https://www.youtube.com/watch?v=KgGboHohoqg&amp;t=33m09s\">33:09</a>", "“El emprendimiento no es ni ciencia ni arte, es una práctica” Peter Drucker💯🔥", "Como creerle a alguien que no hablaba ingles y ahora no habla bien el español?", "Este es un video bastante interesante e informativo._x000D_<br>¿Es usted el tipo de persona que leerá tanto como sea posible sobre inversiones potenciales y hará preguntas sobre ellas? Si es así, tal vez no necesite consejos de inversión. Pero si está ocupado con su trabajo, sus hijos u otras responsabilidades, o siente que no sabe lo suficiente sobre cómo invertir por su cuenta, entonces puede beneficiarse del asesoramiento profesional sobre inversiones.", "0uvf5g", "<a href=\"https://www.youtube.com/watch?v=KgGboHohoqg&amp;t=10m15s\">10:15</a> &quot;mi deporte favorito es el negocio&quot;<br>En eso se resume todo", "Hola. Acabo de descubrir el canal. Muy interesante el contenido.", "+ 1", "Gracias.. Me gusto aprender del video", "Gracias por tremenda información", "Qué sujeto para tan rústico, con toda seguridad tampoco no habla el inglés de una manera mínimamente decente, y dice que le gusta hablar, (no sabe pronunciar &#39;podcast&#39;) le gusta vender, bueno a H. Ford también lo trataron de ignorante, este disimula su ignorancia con el  cuento que no sabe español a los hispano hablantes y que no sabe inglés a los anglo parlantes.", "❤😊", "excelentes  conceots muchas gracias por compartir", "9999", "Me puedes enseñar x favor? Gracias", "Mucho bla bla bla para un tema guys", "👌 🎉", "Muy bueno.estoy en un proyecto.q me gustaria comentarles.", "Qué hacer cuando me gusta el redes de mercadeo pero no me gusta convencer a la gente?", "Una pregunta curiosa, ¿por qué visten de negro?", "❤❤❤", "A si lo entiendo mejor 🤗🤗🤗👏😘gracias", "El dinero es un problema que todos tenemos para una vida mejor y lujosa.  La vida era difícil para mí hasta que comencé con Bitcoin y gano $9500 a la semana.", "Ya callate vas a fracasar ..todos dicen lo mismo", "Muy buen podcast cada dia viendo esta informacion me alimento porque yo puedo lo hare hasta el final gracias por su exito saludos.", "Muy interezantes exelentes temas", "Increíble podcasts, que GRAN VALOR agregan, están por encima de todos los videos que son muy buenos pero ya todos son parecidos o iguales, nadie había hecho la diferencia. Ustedes dan información muy poderosa para apoyar a la sociedad y los que deseamos emprender tengamos el empujón, el cual valoro MUCHO. Felicidades, ambos son poderosos y muy agradables. Contenido PODEROSO. GRACIAS 🙏🏻", "Super canal, el mejor que he visto de todos, es impresionante la calidad de la información y la manera de transmitirla.", "La frase Solver se puede también desir resolver", "El éxito depende de las acciones o pasos que tome para lograrlo.  Muéstrame un hombre sin inversión y te diré cuánto tiempo se tarda en ir a la quiebra.  Invertir crea un refugio seguro para el futuro.  Con la elección correcta de una inversión que tenga al menos un riesgo mínimo del 2% y con el asesoramiento de un experto, las ganancias y los intereses están garantizados al 100%.", "Muy buena su comentario.", "Woo muy bueno", "Excelente tema sr Raul felicitaciones", "Aquí por tarea de Emprendimiento. 😭☝️", "JAJAJAJAJ LOS AMOOO .....SOLVER ESTA BIEN DICHO ...ES SIMILAR A RESOLVER ,LIBERAR ,SOLTAR .....JIJIJI GRANDES MAESTROS. GRACIAS-", "Mercadologo wey", "Hola Alan te gustaría emprender escríbeme a este correo brendabustillo2003@<a href=\"http://yahoo.com/\">yahoo.com</a>", "Shermwilli trade", "Tengo muchas dudas", "Gracias por sus consejos desde que los encontré en YouTube los sigo escuchando gracias", "Este podcast está en Spotify?", "Los profesionales de la inversión ofrecen una variedad de servicios a una variedad de precios. Vale la pena comparar tiendas. Puede obtener asesoramiento sobre inversiones de la mayoría de las instituciones financieras que venden inversiones, incluidas las casas de bolsa, los bancos, los fondos mutuos y las compañías de seguros. También puede contratar a un corredor, asesor de inversiones, contador, planificador financiero u otro profesional para que lo ayude a tomar decisiones de inversión. Algunos planificadores financieros y asesores de inversiones ofrecen un plan financiero integral, evalúan todos los aspectos de su vida financiera y desarrollan una estrategia detallada para alcanzar sus objetivos financieros.", "La meditación es fundamental, por que si no la presión acaba contigo, no te deja ni siquiera dormir por las noches.", "CAPOS! Saludos desde Argentina!", "<a href=\"https://www.youtube.com/watch?v=KgGboHohoqg&amp;t=13m10s\">13:10</a> El talento se desarrolla como un músculo.", "Muchas gracias a ambos, son bastante inspiradores para crear y promover espíritus emprendedores. Saludoooooooos.", "Trabajo directamente y no tengo apalancamiento son pedidos y personas espontáneas.", "Q pasaria si en medio de esa roca hubiera un diamante valioso", "​@oliverwilliam4638777", "claro que si, Saludos!", "🙌🙌🏆", "Te invitamos al primer eventos virtual, visita www.tuproximonivel/eventos.com te veo ahí.", "🙏🙏🙏💋💋💋❣️¿Qué opinas tú?❣️💕💕💕La serenidad y la acción total nutren TODO TU SER en alma, mente, cuerpo físico, cuerpo psíquico, espíritu y corazón.  Hay que disfrutar del camino, aprender , adquirir conocimientos y tomar acción para sacar los proyectos del cajón y pararse de la cama y el sillón. Yo lo he hecho para llevar mis libros al Mundo”. 💗Seny💗 ❣️Si estas de acuerdo deja un corazón 💓❣️ GRACIAS. GRACIAS. GRACIAS.", "Son increibles.    Los felicito yo soy empresario y e tenido varias quiebras pero sigo adelante.  Y ahora con su extraordinaria informacion me han abierto un millon de posibilidades.  Mil gracias Bendiciones.  Son personas maravillosas.", "suscrita apenas lo escuche , gracias por sus aportes", "Excelente informacion . Saludes a todos desde Arlington Tecas!", "Gracias por el contenido del podcasts, esta buenísimo.", "Invertir es una decisión preliminar a tomar para el futuro.  Si ve esto y no tiene una inversión, planee tener una, para que no termine como mi mejor colega en el trabajo.", "Ñ", "Muy buen podcast y canal 👍🏻", "Hola amigos, me encantó el video, tengo un taller de confeccion y diseño de productos deportivos, el taller tiene 2 años y medio, pero a partir de la pandemia me está  yendo como nunca imaginé, en resumidas palabras con un gran éxito. Hoy quiero encontrar mi talento, crear sistemas; de ventas, de hábitos, y de otras cosas para mi emprendimiento, llevar mas control sobre clientes, etc. Por favor ayuda. Estaré muy contento de poder leer su respuesta gracias amigos. 😁", "Hola soy Ramon de Argentina,me estoy hasiendo emprendedor,estoy formando una cooperativa de cervicios integrales,tengo los cuatros pilares q piden,la verda me ayudan un monton,grasias", "<b>INSTAGRAM</b> 👇👇", "Gracias chicos, buen video gracias compatriota por dar un poco de tus bendiciones, que Dios te bendiga siempre 🙏👍", "Me motiva a seguir adelante saludos desde Monterrey,Mexico", "Soy el más carro dice jajajaj bueno  si el se lo cree y lo dice", "Gracias muy buena info sobre emprendedor los saludos desde Jujuy Argentina", "P", "Gracias Raúl por crear contenido en español, nuestra gente necesita entender estos temas!", "Hola  amigo", "Gracias!!! Super bien, ayudan mucho aquíen quiere ser mejor cada día... Mil bendiciones", "🍢", "Kkk", "Para ser ecuatoriano hablas muy pocho. Hablas terrible el español. Que mal que olvides tu lengua madre tan rápido.", "Q lindo este aprendizaje", "Saludos Cristian 👍🏻👍🏻<br><br>Y Raúl Me kaia  Mal  muy mal  😡😡<br>Yaaaaaa ya     Ya Me Kae. Bien  muy bien por Ser Ecutoriano 👍🏻👍🏻👍🏻<br>              Saludos <br>ñano   Raul", "@Ferk Morgana Muchas gracias por la información, le dejé un mensaje y estoy satisfecho con su respuesta.", "Bien ahí Alan vas a ser un empresario exitoso!", "Me encantó eso de que ..cuál es tu deporte? Hacer negocios.. jaja 😃", "Interesante  !!!!!!", "Me gusta el podcast 👌🔥🔥", "Gracias amigo Raúl , éxitos desde Perú", "@Shanatrades", "Que arrogancia. Eres el couch más caro del mundo? jajajajaj y jamás oído hablar de ti, y otra cosa, estar intercalando palabras en inglés no te hace &quot;cool&quot; te hace ver como niña quinceañera acabada de llegar a EEUU. Y puedes borrar mi comentario, pero ojalá te sirva la critica", "Voy a luchar por ser empresario,tengo 18 años  y vivo en argentina,hoy esta todo dificil,pero no son trabas,tengo la mente puesta en lo q quiera y arrasare con todo lo q se  me ponga en el camino...muchos ponen excusa por el momento dificil del pais,pero ya es una traba en su propia mente", "excelente aporte!", "¿Cómo puedo contactarlo?_x000D_<br>esta en instagram??", "@Frank Dop She&#39;s on tel &#39;gram", "@Catherine Hughes La experiencia juega un papel fundamental a la hora de <b>invertir</b> en <b>mercados bursátiles</b> diversificados, por eso cuento con Rachel Hilda, cuya experiencia me ha ayudado mucho a perseverar en el <b>mercado bursátil</b> diversificado.  Durante tres años me ayudó a hacer crecer mi cartera utilizando su conocimiento diversificado del <b>mercado</b> financiero.", "Desde que conocí a la Sra. Shayaa, ahora estoy de acuerdo en que con un experto que administra su cartera, la tasa de ganancia es alta, con menos riesgo de pérdida.", "Esta no es la primera vez que escucho sobre la Sra. Shana Heckel y sus hazañas en el mundo comercial, pero no tengo idea de cómo contactarla.", "&gt;&gt;&lt;&gt; Es bueno ver a alguien que también se beneficia de Sherman Williams Trading, no me sorprende que este hombre realmente domine el campo comercial con sus estrategias rentables...._x000D_<br>Sherman Williams Trading es lo mejor que se puede imaginar, he obtenido ganancias fantásticas todos los meses desde que comencé a operar con él._x000D_<br>Mi valor neto es actualmente de $123,000 y continúo obteniendo más ganancias sin mencionar los ideales comerciales que ofrece y lo ayuda a hacer crecer su negocio. &lt;&gt;", "Esta no es la primera vez que escucho sobre la Sra. Shana Heckel y sus hazañas en el mundo comercial, pero no tengo idea de cómo contactarla.", "@Frank Dop She&#39;s on tel &#39;gram", "&lt;&gt; Me he beneficiado mucho de Sherman Williams Trading, así que tuve que compartirlo con otros, ya que es un placer ver a otros crecer financieramente. &lt;&gt;&lt;", "Guau... También acabo de empezar a operar con la Sra. Shana Heckel, ella es la mejor en lo que hace con una inversión inicial de $1550, gané hasta $3200 en solo una semana de operar con ella, sus estrategias son alucinantes.", "&lt;&gt;En una escala del 1 al 10, le daré a Sherman Williams Trading un 9 simplemente porque nadie es perfecto cuando se trata de operar, pero cuando se trata de obtener ganancias... Créame cuando le digo que puede sorprenderlo. cuando no lo esperas&lt;&gt;", "@Catherine Hughes La experiencia juega un papel fundamental a la hora de <b>invertir</b> en <b>mercados bursátiles</b> diversificados, por eso cuento con Rachel Hilda, cuya experiencia me ha ayudado mucho a perseverar en el <b>mercado bursátil</b> diversificado.  Durante tres años me ayudó a hacer crecer mi cartera utilizando su conocimiento diversificado del <b>mercado</b> financiero.", "&lt;&gt;Rachel en Whatsapp&lt;&gt;👇👇", "&lt;&gt;Rachel en Whatsapp&lt;&gt;👇👇", "@Frank Dop She&#39;s on tel &#39;gram", "@Catherine Hughes Puede comunicarse con Rachel con la información de contacto debajo de este comentario.", "Desde que conocí a la Sra. Shayaa, ahora estoy de acuerdo en que con un experto que administra su cartera, la tasa de ganancia es alta, con menos riesgo de pérdida.", "&lt;&gt;Rachel en Whatsapp&lt;&gt;👇👇", "Mi primera inversión en mi cartera fue en el mercado de divisas con $1870.  Con la Sra. Shayaa operando en mi nombre, el saldo de la cartera es actualmente de $17017.", "Con las ganancias semanales consistentes que obtengo invirtiendo con la Sra. Shana Heckel, no hay duda, ella es la más<br> confiable en el mercado, tal genio", "@Frank Dop She&#39;s on tel &#39;gram", "Mi primera inversión en mi cartera fue en el mercado de divisas con $1870.  Con la Sra. Shayaa operando en mi nombre, el saldo de la cartera es actualmente de $17017.", "Sí, tiene razón, nadie es perfecto en la zona comercial, pero sigue obteniendo buenos beneficios, creo que me gustaría probar Sherman Williams Trading y ver cómo va. Me encanta crear múltiples fuentes de ingresos porque al final nunca es divertido cuando dependes de una fuente de ingresos, especialmente cuando estás jubilado.", "Desde que conocí a la Sra. Shayaa, ahora estoy de acuerdo en que con un experto que administra su cartera, la tasa de ganancia es alta, con menos riesgo de pérdida.", "Recuerde, no existe tal cosa como un almuerzo gratis. Si los asesores financieros profesionales están trabajando para usted, se les paga por sus esfuerzos. Algunas de sus tarifas son más fáciles de ver de inmediato que otras. Pero, en todos los casos, siempre debe sentirse libre de hacer preguntas sobre cómo y cuánto se le paga a su profesional de inversiones._x000D_<br>Estoy feliz de haber conocido a Sherma Williams Trading en un seminario y desde entonces mi vida ha cambiado.", "&lt;&gt;Rachel en Whatsapp&lt;&gt;👇👇", "Esta no es la primera vez que escucho sobre la Sra. Shana Heckel y sus hazañas en el mundo comercial, pero no tengo idea de cómo contactarla.", "Guau... También acabo de empezar a operar con la Sra. Shana Heckel, ella es la mejor en lo que hace con una inversión inicial de $1550, gané hasta $3200 en solo una semana de operar con ella, sus estrategias son alucinantes.", "Oh, es genial ver a alguien que también se beneficia de los servicios de la Sra. Shayaa, es un mundo realmente pequeño.  Ella ha sido mi administradora de cartera y también mi mentora durante 2 años y todavía cuenta y obtuve una ganancia de $ 37,795 en mi monto original de $ 1050 con ella administrando mi cartera.", "Oh, es genial ver a alguien que también se beneficia de los servicios de la Sra. Shayaa, es un mundo realmente pequeño.  Ella ha sido mi administradora de cartera y también mi mentora durante 2 años y todavía cuenta y obtuve una ganancia de $ 37,795 en mi monto original de $ 1050 con ella administrando mi cartera.", "&lt;&gt;Rachel en Whatsapp&lt;&gt;👇👇", "Es por eso que la Sra. Shayaa es la mejor.  Analiza el margen de beneficio y gestiona el nivel de riesgo para asegurar beneficios e intrusiones en su cartera.", "Con las ganancias semanales consistentes que obtengo invirtiendo con la Sra. Shana Heckel, no hay duda, ella es la más<br> confiable en el mercado, tal genio", "&gt;&gt;&lt;&gt; Es bueno ver a alguien que también se beneficia de Sherman Williams Trading, no me sorprende que este hombre realmente domine el campo comercial con sus estrategias rentables...._x000D_<br>Sherman Williams Trading es lo mejor que se puede imaginar, he obtenido ganancias fantásticas todos los meses desde que comencé a operar con él._x000D_<br>Mi valor neto es actualmente de $123,000 y continúo obteniendo más ganancias sin mencionar los ideales comerciales que ofrece y lo ayuda a hacer crecer su negocio. &lt;&gt;", "&lt;&gt; Me he beneficiado mucho de Sherman Williams Trading, así que tuve que compartirlo con otros, ya que es un placer ver a otros crecer financieramente. &lt;&gt;&lt;", "Como inversionista por primera vez con la que comencé a operar, la Sra. Shana Heckel, personalmente aprecio su enfoque directo y simple para educar a los comerciantes.  Mi cartera ha crecido más a las pocas semanas de operar con ella.", "@Ferk Morgana Muchas gracias por la respuesta, no sé si puedes compartir un medio que podría usar para comunicarme con Rachel.  Es realmente un momento difícil para mí debido a la inflación y una fuente adicional de <b>ingresos</b> sería exactamente lo que necesito para mí en estos tiempos sin precedentes y ¿acepta ella una cantidad mínima para el inicio?", "Es por eso que la Sra. Shayaa es la mejor.  Analiza el margen de beneficio y gestiona el nivel de riesgo para asegurar beneficios e intrusiones en su cartera.", "@Catherine Hughes Puede comunicarse con Rachel con la información de contacto debajo de este comentario.", "Sí, tiene razón, nadie es perfecto en la zona comercial, pero sigue obteniendo buenos beneficios, creo que me gustaría probar Sherman Williams Trading y ver cómo va. Me encanta crear múltiples fuentes de ingresos porque al final nunca es divertido cuando dependes de una fuente de ingresos, especialmente cuando estás jubilado.", "Como inversionista por primera vez con la que comencé a operar, la Sra. Shana Heckel, personalmente aprecio su enfoque directo y simple para educar a los comerciantes.  Mi cartera ha crecido más a las pocas semanas de operar con ella.", "Guau... También acabo de empezar a operar con la Sra. Shana Heckel, ella es la mejor en lo que hace con una inversión inicial de $1550, gané hasta $3200 en solo una semana de operar con ella, sus estrategias son alucinantes.", "Mi primera inversión en mi cartera fue en el mercado de divisas con $1870.  Con la Sra. Shayaa operando en mi nombre, el saldo de la cartera es actualmente de $17017.", "Es por eso que la Sra. Shayaa es la mejor.  Analiza el margen de beneficio y gestiona el nivel de riesgo para asegurar beneficios e intrusiones en su cartera.", "puedes comunicarte con ella por tel&#39;gram", "&lt;&gt;En una escala del 1 al 10, le daré a Sherman Williams Trading un 9 simplemente porque nadie es perfecto cuando se trata de operar, pero cuando se trata de obtener ganancias... Créame cuando le digo que puede sorprenderlo. cuando no lo esperas&lt;&gt;", "Oh, es genial ver a alguien que también se beneficia de los servicios de la Sra. Shayaa, es un mundo realmente pequeño.  Ella ha sido mi administradora de cartera y también mi mentora durante 2 años y todavía cuenta y obtuve una ganancia de $ 37,795 en mi monto original de $ 1050 con ella administrando mi cartera.", "&gt;&gt;&lt;&gt; Es bueno ver a alguien que también se beneficia de Sherman Williams Trading, no me sorprende que este hombre realmente domine el campo comercial con sus estrategias rentables...._x000D_<br>Sherman Williams Trading es lo mejor que se puede imaginar, he obtenido ganancias fantásticas todos los meses desde que comencé a operar con él._x000D_<br>Mi valor neto es actualmente de $123,000 y continúo obteniendo más ganancias sin mencionar los ideales comerciales que ofrece y lo ayuda a hacer crecer su negocio. &lt;&gt;", "Sí, tiene razón, nadie es perfecto en la zona comercial, pero sigue obteniendo buenos beneficios, creo que me gustaría probar Sherman Williams Trading y ver cómo va. Me encanta crear múltiples fuentes de ingresos porque al final nunca es divertido cuando dependes de una fuente de ingresos, especialmente cuando estás jubilado.", "¿Cómo puedo contactarlo?_x000D_<br>esta en instagram??", "Desde que conocí a la Sra. Shayaa, ahora estoy de acuerdo en que con un experto que administra su cartera, la tasa de ganancia es alta, con menos riesgo de pérdida.", "Mi madre y yo obtuvimos grandes ganancias con mi inversión desde que comencé a operar con Shana Heckel, sus estrategias comerciales son muy excepcionales.", "@Frank Dop She&#39;s on tel &#39;gram", "Como inversionista por primera vez con la que comencé a operar, la Sra. Shana Heckel, personalmente aprecio su enfoque directo y simple para educar a los comerciantes.  Mi cartera ha crecido más a las pocas semanas de operar con ella.", "&gt;&gt;&lt;&gt; Es bueno ver a alguien que también se beneficia de Sherman Williams Trading, no me sorprende que este hombre realmente domine el campo comercial con sus estrategias rentables...._x000D_<br>Sherman Williams Trading es lo mejor que se puede imaginar, he obtenido ganancias fantásticas todos los meses desde que comencé a operar con él._x000D_<br>Mi valor neto es actualmente de $123,000 y continúo obteniendo más ganancias sin mencionar los ideales comerciales que ofrece y lo ayuda a hacer crecer su negocio. &lt;&gt;", "&lt;&gt; Me he beneficiado mucho de Sherman Williams Trading, así que tuve que compartirlo con otros, ya que es un placer ver a otros crecer financieramente. &lt;&gt;&lt;", "Sí, eso es cierto y la inversión crea un refugio seguro para el futuro. Es raro en estos días obtener una fuente rentable para invertirlo. ¿Sherman Williams Trading es tan bueno?", "¿Cómo puedo contactarlo?_x000D_<br>esta en instagram??", "Mi primera inversión en mi cartera fue en el mercado de divisas con $1870.  Con la Sra. Shayaa operando en mi nombre, el saldo de la cartera es actualmente de $17017.", "puedes comunicarte con ella por tel&#39;gram", "Oh, es genial ver a alguien que también se beneficia de los servicios de la Sra. Shayaa, es un mundo realmente pequeño.  Ella ha sido mi administradora de cartera y también mi mentora durante 2 años y todavía cuenta y obtuve una ganancia de $ 37,795 en mi monto original de $ 1050 con ella administrando mi cartera.", "Sí, tiene razón, nadie es perfecto en la zona comercial, pero sigue obteniendo buenos beneficios, creo que me gustaría probar Sherman Williams Trading y ver cómo va. Me encanta crear múltiples fuentes de ingresos porque al final nunca es divertido cuando dependes de una fuente de ingresos, especialmente cuando estás jubilado.", "@Catherine Hughes Puede comunicarse con Rachel con la información de contacto debajo de este comentario.", "Esta no es la primera vez que escucho sobre la Sra. Shana Heckel y sus hazañas en el mundo comercial, pero no tengo idea de cómo contactarla.", "&lt;&gt;En una escala del 1 al 10, le daré a Sherman Williams Trading un 9 simplemente porque nadie es perfecto cuando se trata de operar, pero cuando se trata de obtener ganancias... Créame cuando le digo que puede sorprenderlo. cuando no lo esperas&lt;&gt;", "Mi madre y yo obtuvimos grandes ganancias con mi inversión desde que comencé a operar con Shana Heckel, sus estrategias comerciales son muy excepcionales.", "He operado con muchas personas, pero nunca me he encontrado con nadie tan bueno como la Sra. Shana Heckel, solo aplicando sus estrategias, ahora opero de forma independiente, ella es la mejor. Aconsejaría a cualquier novato en inversiones que opere con ella.", "@Catherine Hughes La experiencia juega un papel fundamental a la hora de <b>invertir</b> en <b>mercados bursátiles</b> diversificados, por eso cuento con Rachel Hilda, cuya experiencia me ha ayudado mucho a perseverar en el <b>mercado bursátil</b> diversificado.  Durante tres años me ayudó a hacer crecer mi cartera utilizando su conocimiento diversificado del <b>mercado</b> financiero.", "&gt;&gt;&lt;&gt; Es bueno ver a alguien que también se beneficia de Sherman Williams Trading, no me sorprende que este hombre realmente domine el campo comercial con sus estrategias rentables...._x000D_<br>Sherman Williams Trading es lo mejor que se puede imaginar, he obtenido ganancias fantásticas todos los meses desde que comencé a operar con él._x000D_<br>Mi valor neto es actualmente de $123,000 y continúo obteniendo más ganancias sin mencionar los ideales comerciales que ofrece y lo ayuda a hacer crecer su negocio. &lt;&gt;", "puedes comunicarte con ella por tel&#39;gram", "Guau... También acabo de empezar a operar con la Sra. Shana Heckel, ella es la mejor en lo que hace con una inversión inicial de $1550, gané hasta $3200 en solo una semana de operar con ella, sus estrategias son alucinantes.", "Como inversionista por primera vez con la que comencé a operar, la Sra. Shana Heckel, personalmente aprecio su enfoque directo y simple para educar a los comerciantes.  Mi cartera ha crecido más a las pocas semanas de operar con ella.", "Sí, eso es cierto y la inversión crea un refugio seguro para el futuro. Es raro en estos días obtener una fuente rentable para invertirlo. ¿Sherman Williams Trading es tan bueno?", "He operado con muchas personas, pero nunca me he encontrado con nadie tan bueno como la Sra. Shana Heckel, solo aplicando sus estrategias, ahora opero de forma independiente, ella es la mejor. Aconsejaría a cualquier novato en inversiones que opere con ella.", "Sorprendente ver a otro que opera con la Sra. Shana Heckel, actualmente estoy en mi quinto operador con ella y mi cartera ha crecido enormemente.  Sus señales semanales son altamente rentables", "Guau... También acabo de empezar a operar con la Sra. Shana Heckel, ella es la mejor en lo que hace con una inversión inicial de $1550, gané hasta $3200 en solo una semana de operar con ella, sus estrategias son alucinantes.", "@Ferk Morgana Muchas gracias por la respuesta, no sé si puedes compartir un medio que podría usar para comunicarme con Rachel.  Es realmente un momento difícil para mí debido a la inflación y una fuente adicional de <b>ingresos</b> sería exactamente lo que necesito para mí en estos tiempos sin precedentes y ¿acepta ella una cantidad mínima para el inicio?", "&lt;&gt;Rachel en Whatsapp&lt;&gt;👇👇", "&gt;&gt;&lt;&gt; Es bueno ver a alguien que también se beneficia de Sherman Williams Trading, no me sorprende que este hombre realmente domine el campo comercial con sus estrategias rentables...._x000D_<br>Sherman Williams Trading es lo mejor que se puede imaginar, he obtenido ganancias fantásticas todos los meses desde que comencé a operar con él._x000D_<br>Mi valor neto es actualmente de $123,000 y continúo obteniendo más ganancias sin mencionar los ideales comerciales que ofrece y lo ayuda a hacer crecer su negocio. &lt;&gt;", "¿Cómo puedo contactarlo?_x000D_<br>esta en instagram??", "Sí, eso es cierto y la inversión crea un refugio seguro para el futuro. Es raro en estos días obtener una fuente rentable para invertirlo. ¿Sherman Williams Trading es tan bueno?", "Con las ganancias semanales consistentes que obtengo invirtiendo con la Sra. Shana Heckel, no hay duda, ella es la más<br> confiable en el mercado, tal genio", "@Catherine Hughes La experiencia juega un papel fundamental a la hora de <b>invertir</b> en <b>mercados bursátiles</b> diversificados, por eso cuento con Rachel Hilda, cuya experiencia me ha ayudado mucho a perseverar en el <b>mercado bursátil</b> diversificado.  Durante tres años me ayudó a hacer crecer mi cartera utilizando su conocimiento diversificado del <b>mercado</b> financiero.", "&gt;&gt;&lt;&gt; Es bueno ver a alguien que también se beneficia de Sherman Williams Trading, no me sorprende que este hombre realmente domine el campo comercial con sus estrategias rentables...._x000D_<br>Sherman Williams Trading es lo mejor que se puede imaginar, he obtenido ganancias fantásticas todos los meses desde que comencé a operar con él._x000D_<br>Mi valor neto es actualmente de $123,000 y continúo obteniendo más ganancias sin mencionar los ideales comerciales que ofrece y lo ayuda a hacer crecer su negocio. &lt;&gt;", "&gt;&gt;&lt;&gt; Es bueno ver a alguien que también se beneficia de Sherman Williams Trading, no me sorprende que este hombre realmente domine el campo comercial con sus estrategias rentables...._x000D_<br>Sherman Williams Trading es lo mejor que se puede imaginar, he obtenido ganancias fantásticas todos los meses desde que comencé a operar con él._x000D_<br>Mi valor neto es actualmente de $123,000 y continúo obteniendo más ganancias sin mencionar los ideales comerciales que ofrece y lo ayuda a hacer crecer su negocio. &lt;&gt;", "&lt;&gt; Me he beneficiado mucho de Sherman Williams Trading, así que tuve que compartirlo con otros, ya que es un placer ver a otros crecer financieramente. &lt;&gt;&lt;", "Guau... También acabo de empezar a operar con la Sra. Shana Heckel, ella es la mejor en lo que hace con una inversión inicial de $1550, gané hasta $3200 en solo una semana de operar con ella, sus estrategias son alucinantes.", "Sí, eso es cierto y la inversión crea un refugio seguro para el futuro. Es raro en estos días obtener una fuente rentable para invertirlo. ¿Sherman Williams Trading es tan bueno?", "@Frank Dop She&#39;s on tel &#39;gram", "&lt;&gt;En una escala del 1 al 10, le daré a Sherman Williams Trading un 9 simplemente porque nadie es perfecto cuando se trata de operar, pero cuando se trata de obtener ganancias... Créame cuando le digo que puede sorprenderlo. cuando no lo esperas&lt;&gt;", "Sí, tiene razón, nadie es perfecto en la zona comercial, pero sigue obteniendo buenos beneficios, creo que me gustaría probar Sherman Williams Trading y ver cómo va. Me encanta crear múltiples fuentes de ingresos porque al final nunca es divertido cuando dependes de una fuente de ingresos, especialmente cuando estás jubilado.", "Mi madre y yo obtuvimos grandes ganancias con mi inversión desde que comencé a operar con Shana Heckel, sus estrategias comerciales son muy excepcionales.", "Como inversionista por primera vez con la que comencé a operar, la Sra. Shana Heckel, personalmente aprecio su enfoque directo y simple para educar a los comerciantes.  Mi cartera ha crecido más a las pocas semanas de operar con ella.", "@Ferk Morgana Muchas gracias por la respuesta, no sé si puedes compartir un medio que podría usar para comunicarme con Rachel.  Es realmente un momento difícil para mí debido a la inflación y una fuente adicional de <b>ingresos</b> sería exactamente lo que necesito para mí en estos tiempos sin precedentes y ¿acepta ella una cantidad mínima para el inicio?", "Con las ganancias semanales consistentes que obtengo invirtiendo con la Sra. Shana Heckel, no hay duda, ella es la más<br> confiable en el mercado, tal genio", "&lt;&gt; Me he beneficiado mucho de Sherman Williams Trading, así que tuve que compartirlo con otros, ya que es un placer ver a otros crecer financieramente. &lt;&gt;&lt;", "Sorprendente ver a otro que opera con la Sra. Shana Heckel, actualmente estoy en mi quinto operador con ella y mi cartera ha crecido enormemente.  Sus señales semanales son altamente rentables", "Sí, tiene razón, nadie es perfecto en la zona comercial, pero sigue obteniendo buenos beneficios, creo que me gustaría probar Sherman Williams Trading y ver cómo va. Me encanta crear múltiples fuentes de ingresos porque al final nunca es divertido cuando dependes de una fuente de ingresos, especialmente cuando estás jubilado.", "Guau... También acabo de empezar a operar con la Sra. Shana Heckel, ella es la mejor en lo que hace con una inversión inicial de $1550, gané hasta $3200 en solo una semana de operar con ella, sus estrategias son alucinantes.", "Esta no es la primera vez que escucho sobre la Sra. Shana Heckel y sus hazañas en el mundo comercial, pero no tengo idea de cómo contactarla.", "Sí, eso es cierto y la inversión crea un refugio seguro para el futuro. Es raro en estos días obtener una fuente rentable para invertirlo. ¿Sherman Williams Trading es tan bueno?", "puedes comunicarte con ella por tel&#39;gram", "@Catherine Hughes Puede comunicarse con Rachel con la información de contacto debajo de este comentario.", "He operado con muchas personas, pero nunca me he encontrado con nadie tan bueno como la Sra. Shana Heckel, solo aplicando sus estrategias, ahora opero de forma independiente, ella es la mejor. Aconsejaría a cualquier novato en inversiones que opere con ella.", "He operado con muchas personas, pero nunca me he encontrado con nadie tan bueno como la Sra. Shana Heckel, solo aplicando sus estrategias, ahora opero de forma independiente, ella es la mejor. Aconsejaría a cualquier novato en inversiones que opere con ella.", "&gt;&gt;&lt;&gt; Es bueno ver a alguien que también se beneficia de Sherman Williams Trading, no me sorprende que este hombre realmente domine el campo comercial con sus estrategias rentables...._x000D_<br>Sherman Williams Trading es lo mejor que se puede imaginar, he obtenido ganancias fantásticas todos los meses desde que comencé a operar con él._x000D_<br>Mi valor neto es actualmente de $123,000 y continúo obteniendo más ganancias sin mencionar los ideales comerciales que ofrece y lo ayuda a hacer crecer su negocio. &lt;&gt;", "@Frank Dop She&#39;s on tel &#39;gram", "Sí, eso es cierto y la inversión crea un refugio seguro para el futuro. Es raro en estos días obtener una fuente rentable para invertirlo. ¿Sherman Williams Trading es tan bueno?", "Es por eso que la Sra. Shayaa es la mejor.  Analiza el margen de beneficio y gestiona el nivel de riesgo para asegurar beneficios e intrusiones en su cartera.", "@Ferk Morgana Muchas gracias por la respuesta, no sé si puedes compartir un medio que podría usar para comunicarme con Rachel.  Es realmente un momento difícil para mí debido a la inflación y una fuente adicional de <b>ingresos</b> sería exactamente lo que necesito para mí en estos tiempos sin precedentes y ¿acepta ella una cantidad mínima para el inicio?", "Oh, es genial ver a alguien que también se beneficia de los servicios de la Sra. Shayaa, es un mundo realmente pequeño.  Ella ha sido mi administradora de cartera y también mi mentora durante 2 años y todavía cuenta y obtuve una ganancia de $ 37,795 en mi monto original de $ 1050 con ella administrando mi cartera.", "&lt;&gt;En una escala del 1 al 10, le daré a Sherman Williams Trading un 9 simplemente porque nadie es perfecto cuando se trata de operar, pero cuando se trata de obtener ganancias... Créame cuando le digo que puede sorprenderlo. cuando no lo esperas&lt;&gt;", "Oh, es genial ver a alguien que también se beneficia de los servicios de la Sra. Shayaa, es un mundo realmente pequeño.  Ella ha sido mi administradora de cartera y también mi mentora durante 2 años y todavía cuenta y obtuve una ganancia de $ 37,795 en mi monto original de $ 1050 con ella administrando mi cartera.", "Recuerde, no existe tal cosa como un almuerzo gratis. Si los asesores financieros profesionales están trabajando para usted, se les paga por sus esfuerzos. Algunas de sus tarifas son más fáciles de ver de inmediato que otras. Pero, en todos los casos, siempre debe sentirse libre de hacer preguntas sobre cómo y cuánto se le paga a su profesional de inversiones._x000D_<br>Estoy feliz de haber conocido a Sherma Williams Trading en un seminario y desde entonces mi vida ha cambiado.", "Como inversionista por primera vez con la que comencé a operar, la Sra. Shana Heckel, personalmente aprecio su enfoque directo y simple para educar a los comerciantes.  Mi cartera ha crecido más a las pocas semanas de operar con ella.", "He operado con muchas personas, pero nunca me he encontrado con nadie tan bueno como la Sra. Shana Heckel, solo aplicando sus estrategias, ahora opero de forma independiente, ella es la mejor. Aconsejaría a cualquier novato en inversiones que opere con ella.", "Con las ganancias semanales consistentes que obtengo invirtiendo con la Sra. Shana Heckel, no hay duda, ella es la más<br> confiable en el mercado, tal genio", "Guau... También acabo de empezar a operar con la Sra. Shana Heckel, ella es la mejor en lo que hace con una inversión inicial de $1550, gané hasta $3200 en solo una semana de operar con ella, sus estrategias son alucinantes.", "@Catherine Hughes Puede comunicarse con Rachel con la información de contacto debajo de este comentario.", "&gt;&gt;&lt;&gt; Es bueno ver a alguien que también se beneficia de Sherman Williams Trading, no me sorprende que este hombre realmente domine el campo comercial con sus estrategias rentables...._x000D_<br>Sherman Williams Trading es lo mejor que se puede imaginar, he obtenido ganancias fantásticas todos los meses desde que comencé a operar con él._x000D_<br>Mi valor neto es actualmente de $123,000 y continúo obteniendo más ganancias sin mencionar los ideales comerciales que ofrece y lo ayuda a hacer crecer su negocio. &lt;&gt;", "&lt;&gt;En una escala del 1 al 10, le daré a Sherman Williams Trading un 9 simplemente porque nadie es perfecto cuando se trata de operar, pero cuando se trata de obtener ganancias... Créame cuando le digo que puede sorprenderlo. cuando no lo esperas&lt;&gt;", "Oh, es genial ver a alguien que también se beneficia de los servicios de la Sra. Shayaa, es un mundo realmente pequeño.  Ella ha sido mi administradora de cartera y también mi mentora durante 2 años y todavía cuenta y obtuve una ganancia de $ 37,795 en mi monto original de $ 1050 con ella administrando mi cartera.", "Esta no es la primera vez que escucho sobre la Sra. Shana Heckel y sus hazañas en el mundo comercial, pero no tengo idea de cómo contactarla.", "¿Cómo puedo contactarlo?_x000D_<br>esta en instagram??", "Oh, es genial ver a alguien que también se beneficia de los servicios de la Sra. Shayaa, es un mundo realmente pequeño.  Ella ha sido mi administradora de cartera y también mi mentora durante 2 años y todavía cuenta y obtuve una ganancia de $ 37,795 en mi monto original de $ 1050 con ella administrando mi cartera.", "Oh, es genial ver a alguien que también se beneficia de los servicios de la Sra. Shayaa, es un mundo realmente pequeño.  Ella ha sido mi administradora de cartera y también mi mentora durante 2 años y todavía cuenta y obtuve una ganancia de $ 37,795 en mi monto original de $ 1050 con ella administrando mi cartera.", "&lt;&gt;Rachel en Whatsapp&lt;&gt;👇👇", "Oh, es genial ver a alguien que también se beneficia de los servicios de la Sra. Shayaa, es un mundo realmente pequeño.  Ella ha sido mi administradora de cartera y también mi mentora durante 2 años y todavía cuenta y obtuve una ganancia de $ 37,795 en mi monto original de $ 1050 con ella administrando mi cartera.", "Mi madre y yo obtuvimos grandes ganancias con mi inversión desde que comencé a operar con Shana Heckel, sus estrategias comerciales son muy excepcionales.", "¿Cómo puedo contactarlo?_x000D_<br>esta en instagram??", "Sorprendente ver a otro que opera con la Sra. Shana Heckel, actualmente estoy en mi quinto operador con ella y mi cartera ha crecido enormemente.  Sus señales semanales son altamente rentables", "Con las ganancias semanales consistentes que obtengo invirtiendo con la Sra. Shana Heckel, no hay duda, ella es la más<br> confiable en el mercado, tal genio", "puedes comunicarte con ella por tel&#39;gram", "Sí, tiene razón, nadie es perfecto en la zona comercial, pero sigue obteniendo buenos beneficios, creo que me gustaría probar Sherman Williams Trading y ver cómo va. Me encanta crear múltiples fuentes de ingresos porque al final nunca es divertido cuando dependes de una fuente de ingresos, especialmente cuando estás jubilado.", "Esta no es la primera vez que escucho sobre la Sra. Shana Heckel y sus hazañas en el mundo comercial, pero no tengo idea de cómo contactarla.", "Desde que conocí a la Sra. Shayaa, ahora estoy de acuerdo en que con un experto que administra su cartera, la tasa de ganancia es alta, con menos riesgo de pérdida.", "Oh, es genial ver a alguien que también se beneficia de los servicios de la Sra. Shayaa, es un mundo realmente pequeño.  Ella ha sido mi administradora de cartera y también mi mentora durante 2 años y todavía cuenta y obtuve una ganancia de $ 37,795 en mi monto original de $ 1050 con ella administrando mi cartera.", "@Frank Dop She&#39;s on tel &#39;gram", "Sorprendente ver a otro que opera con la Sra. Shana Heckel, actualmente estoy en mi quinto operador con ella y mi cartera ha crecido enormemente.  Sus señales semanales son altamente rentables"], "classes": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1]}, "testing": {"comments": ["X2", "Excelente, muchísimas gracias Raul y Christian.", "Estoy realmente impresionado.  A los 35, valía un poco más de $ 200,000 de <b>&lt;inversión*&gt; en el mercado de valores.  Pero lo que has hecho con tus *finanzas</b> y los números que vales, es pura genialidad.", "812", "CON TODA SEGURIDAD LES DIGO QUE NO SE TRATA DE SABER VENDER.  EL ÉXITO ESTÁ EN OFRECER UN PRODUCTO EXTRAORDINARIO . Y EL ÉXITO ESTÁ ASEGURADO.   POR EXPERIENCIA PROPIA YO NO HABLO OFRECIENDO MI PRODUCTO.... SOLO LO MUESTRO. Y ALLÍ COMIENZA EL PROCESO DE VENDER CON ÉXITO.  LA ESTRELLA TIENE QUE SER EL PRODUCTO... NO EL VENDEDOR. ❤", "59 24", "Ésa es muchachos, a seguir transformando e inspirando vidas....", "Estos individuos hablando con acento gringo, siendo latinos no lo soporto.", "Apenas llevo 8 minutos escuchando este audio y es muy excelente", "Excelente contenido", "EXACTO", "¿Qué tan confiables y eficientes son sus servicios?  Sé que esta pregunta puede parecer fuera de lugar, pero esto es lo que busco en un administrador de cartera o corredor.", "Gracias a los dos, extraordinario potcas, deestos dos maestros.", "Muchas gracias por compartir sus conocimientos , Dios los Bendice, gracias  por dedicar su tiempo", "Quisiera saber específico los 4 pilares, me perdí en el dos porque tome nota, y me concentre, alguien me lo diría?", "Gracias por compartir, muy interesante bendiciones", "@Eduardo Villaseñor Garcia , totalmente de acuerdo con su apreciación, eso son estafas (fraudes). Ojo con eso, no caigan en la trampa.<br><br>Un saludo.", "The best podcast love it 😍 🔥", "Soy de Ecuador y me siento orgullosa de este señor que hoy 13-dic-22 lo conozco. ahora puedo aclarar ideas y más aún empaparme de conocimiento y poder . Para lograr este objetivo, que siento que me grita dentro de mi.", "Me contaros mente costa doble sentido positivo bien te arregal contruyes positivo destruyes mures negativo no importa si tienes dinero o poder o no mures ley de vida unico pilar controla tiempo", "Gracias chicos el segundo video que veo y he aprendido muchísimo.gracias saludos desde Lima Perú.", "¡Maravilloso podcast! ¡Espero ver mas contenidos asi!", "Todavía les falta pulir sus comentarios  ...están muy arrebatados  hablan mucho sin decir nada", "​@Frank Dop ahí les dije lo mismo, en los canales en Inglés es lo mismo pero no sé sabe quién es 😂😂😂la", "Sus servicios son de primera categoría y los mejores que he experimentado.", "Buen vídeo, saludos desde Ecuador", "INSTAGRAM", "<b>hillsrachy</b>", "Felisidades tremenda información nosotros asemos Amway apegado aun sistema Educativo grasias 👏", "Gracias por contar tu historia, Me identifico mucho contigo, acabe de llegar a USA  e estoy por no hablar ingles estoy muy introvertida.", "En el caso del agujero en la Roca no te doy la razón. Sencillamente no estás usando la broca adecuada, pero el agujero si es posible hacerlo.", "Excelente yo estoy comensando en las redes de mercadeo espero ser un enpresario en pocos aňos ya cambien mi mentalidad me gusta los videos para aprender mas y mas me gusta los bienes raices saludos desde panama", "Waoo exelente video , a partir de hoy voy a ser su fan , tambien soy ecuatoriana y me encanta los negocios pero estoy empezando de cero en este pais EEUU.", "Ahora en todos los canales English and Spanish, todo el mundo se están haciendo rico con esa pinche vieja si es que existe, no jodan Pinga", "​@Eduardo Villaseñor Garcia Claro si no todas esas que hablan de esa mujer no estuvieran por aquí", "Recuerde, no existe tal cosa como un almuerzo gratis. Si los asesores financieros profesionales están trabajando para usted, se les paga por sus esfuerzos. Algunas de sus tarifas son más fáciles de ver de inmediato que otras. Pero, en todos los casos, siempre debe sentirse libre de hacer preguntas sobre cómo y cuánto se le paga a su profesional de inversiones._x000D_<br>Estoy feliz de haber conocido a Sherma Williams Trading en un seminario y desde entonces mi vida ha cambiado.", "&gt;&gt;&lt;&gt; Es bueno ver a alguien que también se beneficia de Sherman Williams Trading, no me sorprende que este hombre realmente domine el campo comercial con sus estrategias rentables...._x000D_<br>Sherman Williams Trading es lo mejor que se puede imaginar, he obtenido ganancias fantásticas todos los meses desde que comencé a operar con él._x000D_<br>Mi valor neto es actualmente de $123,000 y continúo obteniendo más ganancias sin mencionar los ideales comerciales que ofrece y lo ayuda a hacer crecer su negocio. &lt;&gt;", "&lt;&gt;Rachel en Whatsapp&lt;&gt;👇👇", "Como inversionista por primera vez con la que comencé a operar, la Sra. Shana Heckel, personalmente aprecio su enfoque directo y simple para educar a los comerciantes.  Mi cartera ha crecido más a las pocas semanas de operar con ella.", "He operado con muchas personas, pero nunca me he encontrado con nadie tan bueno como la Sra. Shana Heckel, solo aplicando sus estrategias, ahora opero de forma independiente, ella es la mejor. Aconsejaría a cualquier novato en inversiones que opere con ella.", "Desde que conocí a la Sra. Shayaa, ahora estoy de acuerdo en que con un experto que administra su cartera, la tasa de ganancia es alta, con menos riesgo de pérdida.", "Recuerde, no existe tal cosa como un almuerzo gratis. Si los asesores financieros profesionales están trabajando para usted, se les paga por sus esfuerzos. Algunas de sus tarifas son más fáciles de ver de inmediato que otras. Pero, en todos los casos, siempre debe sentirse libre de hacer preguntas sobre cómo y cuánto se le paga a su profesional de inversiones._x000D_<br>Estoy feliz de haber conocido a Sherma Williams Trading en un seminario y desde entonces mi vida ha cambiado.", "Recuerde, no existe tal cosa como un almuerzo gratis. Si los asesores financieros profesionales están trabajando para usted, se les paga por sus esfuerzos. Algunas de sus tarifas son más fáciles de ver de inmediato que otras. Pero, en todos los casos, siempre debe sentirse libre de hacer preguntas sobre cómo y cuánto se le paga a su profesional de inversiones._x000D_<br>Estoy feliz de haber conocido a Sherma Williams Trading en un seminario y desde entonces mi vida ha cambiado.", "¿Cómo puedo contactarlo?_x000D_<br>esta en instagram??", "Esta no es la primera vez que escucho sobre la Sra. Shana Heckel y sus hazañas en el mundo comercial, pero no tengo idea de cómo contactarla.", "Como inversionista por primera vez con la que comencé a operar, la Sra. Shana Heckel, personalmente aprecio su enfoque directo y simple para educar a los comerciantes.  Mi cartera ha crecido más a las pocas semanas de operar con ella.", "Guau... También acabo de empezar a operar con la Sra. Shana Heckel, ella es la mejor en lo que hace con una inversión inicial de $1550, gané hasta $3200 en solo una semana de operar con ella, sus estrategias son alucinantes.", "Recuerde, no existe tal cosa como un almuerzo gratis. Si los asesores financieros profesionales están trabajando para usted, se les paga por sus esfuerzos. Algunas de sus tarifas son más fáciles de ver de inmediato que otras. Pero, en todos los casos, siempre debe sentirse libre de hacer preguntas sobre cómo y cuánto se le paga a su profesional de inversiones._x000D_<br>Estoy feliz de haber conocido a Sherma Williams Trading en un seminario y desde entonces mi vida ha cambiado.", "@Catherine Hughes Puede comunicarse con Rachel con la información de contacto debajo de este comentario.", "@Catherine Hughes Puede comunicarse con Rachel con la información de contacto debajo de este comentario.", "¿Cómo puedo contactarlo?_x000D_<br>esta en instagram??", "Desde que conocí a la Sra. Shayaa, ahora estoy de acuerdo en que con un experto que administra su cartera, la tasa de ganancia es alta, con menos riesgo de pérdida.", "Oh, es genial ver a alguien que también se beneficia de los servicios de la Sra. Shayaa, es un mundo realmente pequeño.  Ella ha sido mi administradora de cartera y también mi mentora durante 2 años y todavía cuenta y obtuve una ganancia de $ 37,795 en mi monto original de $ 1050 con ella administrando mi cartera.", "@Ferk Morgana Muchas gracias por la respuesta, no sé si puedes compartir un medio que podría usar para comunicarme con Rachel.  Es realmente un momento difícil para mí debido a la inflación y una fuente adicional de <b>ingresos</b> sería exactamente lo que necesito para mí en estos tiempos sin precedentes y ¿acepta ella una cantidad mínima para el inicio?", "Como inversionista por primera vez con la que comencé a operar, la Sra. Shana Heckel, personalmente aprecio su enfoque directo y simple para educar a los comerciantes.  Mi cartera ha crecido más a las pocas semanas de operar con ella.", "&gt;&gt;&lt;&gt; Es bueno ver a alguien que también se beneficia de Sherman Williams Trading, no me sorprende que este hombre realmente domine el campo comercial con sus estrategias rentables...._x000D_<br>Sherman Williams Trading es lo mejor que se puede imaginar, he obtenido ganancias fantásticas todos los meses desde que comencé a operar con él._x000D_<br>Mi valor neto es actualmente de $123,000 y continúo obteniendo más ganancias sin mencionar los ideales comerciales que ofrece y lo ayuda a hacer crecer su negocio. &lt;&gt;", "Mi madre y yo obtuvimos grandes ganancias con mi inversión desde que comencé a operar con Shana Heckel, sus estrategias comerciales son muy excepcionales.", "Con las ganancias semanales consistentes que obtengo invirtiendo con la Sra. Shana Heckel, no hay duda, ella es la más<br> confiable en el mercado, tal genio", "Guau... También acabo de empezar a operar con la Sra. Shana Heckel, ella es la mejor en lo que hace con una inversión inicial de $1550, gané hasta $3200 en solo una semana de operar con ella, sus estrategias son alucinantes.", "Mi madre y yo obtuvimos grandes ganancias con mi inversión desde que comencé a operar con Shana Heckel, sus estrategias comerciales son muy excepcionales.", "&lt;&gt;En una escala del 1 al 10, le daré a Sherman Williams Trading un 9 simplemente porque nadie es perfecto cuando se trata de operar, pero cuando se trata de obtener ganancias... Créame cuando le digo que puede sorprenderlo. cuando no lo esperas&lt;&gt;", "puedes comunicarte con ella por tel&#39;gram", "@Ferk Morgana Muchas gracias por la respuesta, no sé si puedes compartir un medio que podría usar para comunicarme con Rachel.  Es realmente un momento difícil para mí debido a la inflación y una fuente adicional de <b>ingresos</b> sería exactamente lo que necesito para mí en estos tiempos sin precedentes y ¿acepta ella una cantidad mínima para el inicio?", "¿Cómo puedo contactarlo?_x000D_<br>esta en instagram??", "Es por eso que la Sra. Shayaa es la mejor.  Analiza el margen de beneficio y gestiona el nivel de riesgo para asegurar beneficios e intrusiones en su cartera.", "&lt;&gt;En una escala del 1 al 10, le daré a Sherman Williams Trading un 9 simplemente porque nadie es perfecto cuando se trata de operar, pero cuando se trata de obtener ganancias... Créame cuando le digo que puede sorprenderlo. cuando no lo esperas&lt;&gt;", "Esta no es la primera vez que escucho sobre la Sra. Shana Heckel y sus hazañas en el mundo comercial, pero no tengo idea de cómo contactarla.", "Esta no es la primera vez que escucho sobre la Sra. Shana Heckel y sus hazañas en el mundo comercial, pero no tengo idea de cómo contactarla.", "Como inversionista por primera vez con la que comencé a operar, la Sra. Shana Heckel, personalmente aprecio su enfoque directo y simple para educar a los comerciantes.  Mi cartera ha crecido más a las pocas semanas de operar con ella.", "Sí, tiene razón, nadie es perfecto en la zona comercial, pero sigue obteniendo buenos beneficios, creo que me gustaría probar Sherman Williams Trading y ver cómo va. Me encanta crear múltiples fuentes de ingresos porque al final nunca es divertido cuando dependes de una fuente de ingresos, especialmente cuando estás jubilado."], "classes": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1]}}