{"all": {"comments": ["Se ve interesante, no vi nada útil después de ver 8 videos.  Quizá también lo investigue.", "Gracias por tremenda información pero cómo cómo puedo invertir en fondos Indexados", "Hola Eduardo, en Latam mi comunidad usa Interactive Brokers. Yo personalmente invierto en el fondo indexado Fidelity MSCI World Index Fund P-ACC-EUR (IE00BYX5NX33), que está más diversificado que el SP500 y muy contento, lo subiré en breves al canal :),", "El hecho de que pude retirarme sin ningún problema es lo que me encanta de comerciar con ella.", "Fondos comun, Fondos indexados y ETFs..........tienen que operar atravez de un Brokers.........o  tienen acceso directo a la bolsa?", "Gracias por compartir, interesante el tema.<br>Saludos y bendiciones", "Excelente  video <br>También  brindas curso", "Hola Alondra yo también voy empezando, me gustaría intercambiar información y conocimiento contigo, también compartir experiencia. Soy nuevo en esto y también quiero aprender.", "Oh", "@Alba L Andino yo voy con el fondo fidelity, que es la que hay en myinvestor :)", "@DT Con Danielo muchas gracias 👍🏻", "Hola, buen día. Sería genial si nos enseñarás con un tutorial cómo invertir en fondos indexados, la mayoría que vemos tus videos aún no lo sabemos y nos gustaría poder aprender. Gracias.", "Como puedo invertir en fondos indexados paso a paso?", "Siempre es cautivador ver tus videos, debo aplaudirte por tus esfuerzos constantes para asegurarte de que todos en el mundo en general puedan verlos y entenderlos. Eso es lo que les falta a la mayoría de los canales. Las inversiones son una necesidad, uno no debe depender únicamente de un flujo de ingresos, todos deben ser educados sobre esto.", "Hola gracias por la información. Tendrás un video que explique más de los fondos indexados. Como hacerlo?", "Si a alguien le va bien invirtiendo, no estaría haciendo videos en YouTube.", "Un video de cómo hacer la compra de un etf indexado paso a paso", "Hola Cesar,  1ro que nada quiero felicitarte y agradecerte por tus videos,  son EXCELENTES!! Me gustaria un paso a paso de los fondos indexados. Vivo en USA,  y no sé cómo hacerlo?", "Con GBM o Bursanet. Es donde puedes invertir", "Hola Cesar, gracias por tus videos pero no se como puedo invertir en euros, tu podrias recomendarme alguien o tu mismo me pordrias orientar?, vivo en Holanda muchas gracias de antemano.", "X3", "Una amiga a la que le recomendé recibió una ganancia de $8,000 después de invertir con $1000 en 7 días. Me puse celoso jajaja 😉", "Podrías dar turorial como invertir en fondos indexados.", "@Arthur Kyle ok grazie", "y con cuanto es lo  minimo para invertir en ese tipo de fondo", "Gracias Cesar esperamos más videos educativos de inversión. 😊 <br>Saludos!", "Sensacional 👌", "ESTA INFORMACION VALE ORO.GRACIAS", "Puedes contactarla en Tele", "Ya lo expliqué en videos anteriores. Les dejé el video complementario en la descripción y en la pantalla final.", "Y desde cuanto se tiene que invertir", "Muchas gracias.  Tengo suerte de haber visto tu comentario, la buscaré y le enviaré un mensaje.  realmente me inspiraste  Dios te bendiga", "Hola Cesar … tus videos son excelentes y me han ayudado muchísimo a aprender sobre inversiones… Me gustaría saber cuál es la mejor opción para invertir en fondos indexados, me refiero a q empresas te dan este servicio donde lo hago… muchas gracias por tu grana aporte 😊", "Hola Ana, desde Latam mi comunidad usa Interactive Brokers. lo subiré en breves al canal :)", "@Anna  Noah Oh! Ho fatto un sacco di soldi l&#39;anno scorso facendo trading con la signora Doris Buffett.", "@Alejandro Larregui investiga y bajo tu investigación ve cuales te conviene la única que paga dividendos mensualmente es fmty14 todas las demás pagan trimestralmente", "Que significa ETF?", "BUEN VIDEO... HE ESTADO COMERCIANDO DURANTE MESES.  SIGO HACIENDO MÁS PÉRDIDAS QUE BENEFICIOS.  ¿SON LAS SEÑALES O SE COMERCIAN MONEDAS INCORRECTAS POR FAVOR NECESITA ALGÚN TIPO DE AYUDA O CONSEJO SOBRE QUÉ HACER?", "Yo invierto en fibras fideicomisos de inversión en bienes raíces tienen una baja carga fiscal(no pagas impuestos por la venta ni por los dividendos que vengan a rembolso de capital)y recibes dividendos mensualmente y trimestralmente a mi me encantan las fibras deberías de checar hacer un video sobre ellas !🖐🏽", "No gracias, esperare la respuesta del único y verdadero César Dabián!", "Accidenti... è davvero una professionista con le sue nuove strategie.", "HOLA, SI MUY VALIOSA TU INFORMACION , ya se sabe que lo mejor son los indexados , ahora como se hace para entrar en accion y comprar o invertir , graciAS", "Tel-gram ✅️", "Buena informacion", "Yo no entiendo mucho es qué hay muchas MSCI cual de todas", "👍", "Súper!!👍👍👍", "Hola,Un fondo mutuo es mejor CDT que está al 16 ea", "te recomendaria invertir en el broker de gbm+, ahi invierto yo y me gusta mucho", "Todos te dicen que inviertas en fondos indexados pero nadie te enseña que broker usar, en especial para Latinoamérica", "Muchas gracias por compartir tus conocimientos y habilidades!! Soy tu fan y te conocí gracias al canal de tu esposa...la cual me encanta como da sus clases de yoga. Me gustaría aprender mucho más de los fondos indexado para invertir a la brevedad. Mi única duda es, si dan algún rendimiento durante mi inversión o son a largo plazo? Se que la pregunta es un poco tonta pero quisiera una respuesta concreta. Gracias gracias gracias", "Hola César, un gustazo!<br>Pregunta breve: en mí país el único Broker que veo que puede resultar confiable es e Toro, que piensas de este?<br><br>Gracias, un abrazo desde Costa Rica.", "Buenas noches, muchas gracias por tus videos, muy didácticos para nosotros los aprendices en este tema, me gustaría si es posible que hagas un vídeo enseñando como y en dónde invertir en estos fondos indexados. De antemano muchas gracias, te sigo desde Ecuador.", "Hola, estoy empezando con el tema de las inversiones y ya entiendo parte de los conceptos y estrategias, pero, entiendo que sea obvio para muchos pero, el interés compuesto sería lo mismo que comprar una misma acción del S&amp;P500 cada mes o comprar solo una y dejarla intacta? Honestamente aún no se cómo generar el interés compuesto en una compra, se agradece cualquier respuesta :D", "¿Está su servicio comercial en<br><br> ¿Europa?", "Qué tan confiable es la plataforma Hapi para inversión ?", "Los fondos inexados me aprece interesante", "@Rejoy Jacob Realmente no hay restricciones de país en su empresa... Estoy invirtiendo con ella desde Suiza.", "¿También inviertes con ella?  wow esa mujer ha sido de bendicion para mi y mi familia.", "Como tomo un curso para saber como hacerle", "@CesarDabianFinanzas1 Hola César, soy una persona jubilada, ya casi de 70 años, creo que no podría invertir más que a 15 años. Me interesan los fondos indexados crees que sería correcto?. O que me sugieres?", "Me gustaria que hicieras un video del paso a paso como se invierte en fondos indexados!<br>Gracias!!", "A mí me mandó invitación en Instagram, de inmediato no acepté su invitación.", "Buenas! Creo que en LATAM una buena plataforma es INTERACTIVE BROKERS, en mi comunidad diría que es la más usada :)", "Muy buenos videos", "Sono davvero sorpreso che voi ragazzi abbiate familiarità con la signorina Doris. Una maledetta coincidenza. Ho fatto enormi profitti il mese scorso investendo con lei.", "Por favor habla del Plan Personal para el Retiro. 🙏  Es conveniente o es mejor un fondo indexado. 🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏", "El próximo video será un Curso gratuito para invertir en Fondos Indexados. :)", "🙏👏", "Operar con un experto es la mejor estrategia para los novatos y los inversionistas ocupados que tienen poco o ningún tiempo para monitorear el comercio. Le aconsejaré que deje de operar por su cuenta, es muy arriesgado.  Busque el consejo de un comerciante profesional", "🥰🥰🥰", "@Dianilla Espi pero gbm está regulado, no sé de qué me hablas", "150$ como hago quisiera invertir 50$ pero me temo q no sea suficiente .<br>Orientame por favor.", "cesar podrias crear un video hablando especialmente de los fondos indexados ? tambien en que plataforma empezar a invertir", "Hola Paulo, para invertir desde Latam mi comunidad usa Interactive Brokers. Yo personalmente invierto en el fondo indexado Fidelity MSCI World Index Fund P-ACC-EUR_x000D_<br>(IE00BYX5NX33), que está más diversificado que el SP500 y muy contento, lo subiré en breves al canal :)", "Muchas gracias por la info, una consulta que plataforma en Latinoamérica se puede invertir por ejemplo en etf o fondos inexados pero en dólares. Soy de argentina y no encuentro que página o bróker me recomendarías para empezar a invertir", "¡Me sorprende que la conozcas también!  He estado obteniendo muchas ganancias invirtiendo con ella desde hace unos meses.", "Hola Enmanuel! Desde LATAM en mi comunidad el Roboadvisor (plataforma de inversión) más utilizado es Interactive Brokers, no se si Trade Republic funciona allí o no. Yo iría a por los más fiables, ya sea de iShares, Vanguard o Fidelity. Yo personalmente invierto en el fondo indexado Fidelity MSCI World Index Fund P-ACC-EUR_x000D_<br>(IE00BYX5NX33), que está más diversificado que el SP500 y muy contento, lo subiré en breves al canal :)", "Muy bueno el video César 👍 gracias por compartir.<br><br>Los fondos indexados funcionan excelente cuando lo planeas para jubilación y cada mes te comprometes a meterle más dinero ( este como este el mercado ) total vas largo plazo son parecidos a los PPR... Tocando el tema aquí tienes otro para un vídeo 🤣🤣 ( PPR ) planes personales de retiro indexados al SP 500 <br><br>Saludos a todos 👋", "Hola , cual son los Fondos Indexados  Pará invertir. Gracias", "donde puedo invertir en fondos indexados ?", "Y en México  a donde acudimos para invertir en fondos indexados?", "Yo era escéptico al principio hasta que decidí intentarlo.  ¡Sus enormes ganancias son increíbles!  No puedo decir mucho.", "@Arthur Kyle Per favore, come posso mettermi in contatto con questa signora Doris Buffett. Ho davvero sentito molto parlare di lei.", "Muchas gracias César! Excelente información.. Te será posible compartirnos un video solo de fondos indexados? Ojalá que sí. Muchisimas gracias por compartir conocimiento tan abundante. Te dejo un abrazo fraterno", "Porq en el video de aprende a invertir desde cero de hace 7 meses hablaste Algo diferente de los fondos indexados?", "Mil gracias Josefina! 🙌🏻", "Hola @CesarDabianFinanzas, donde podemos comprar estos instrumentos de inversión dependiendo de donde vivimos? Gracias.", "Cómo hago para invertir en fondo indexado?solo hablas del tema,pero no dice como podemos invertir?", "Yo no se nada de bolsas ni inversiones , si en 20 años  cierran eaa aplicación  de inversión ,, se pierde todo, hay garantias?", "Fue gratificante y beneficioso trabajar con él, su retiro fue instantáneo y la enseñanza fue fácil y directa.", "Eres el mejor 🎉, gracias , siempre te sigo.", "Hola Paulo, desde Latam mi comunidad usa Interactive Brokers, sí puedes invertir en dolares. Lo subiré en breves al canal :)", "Hola César, me podrías decir en aplicación recomendarías invertir?", "Me gustaria un video de negocios con menos de mil dolares. En mi pais el sueldo minimo es 500 dolares y eso que en un trabajo bien pagado, se que debo invertir, pero necesito comer hoy tambien.", "En que app recomiendas invertir para principiantes????? Gracias 🙏", "Hola Damián. Los fondos indexados no estan en Colombia. Tú nos puedes indicar cómo podemos acceder a ellos", "Gracias Cesar. Siempre muy didáctico y útil para quienes iniciamos en estos temas.", "Hola César gracias por la información que nos brindas, me interesa invertir en fondos indexados  y quisiera saber desde México como lo puedo hacer o con quien tengo que acudir para poder hacerlo. Muchas gracias", "Holaa podrías hacer un  video de como empezar a invertir con 80 o 100 con la edad de 18 años y como puede uno hacerlo sin ser de México", "@César Dabián Finanzas gracias César yo te sigo desde  hace mucho pero la verdad como no se mucho de finanzas da temor invertir. Saludos", "Sinceramente, quería invertir en acciones y criptomonedas, pero soy muy escéptico sobre si continuar o no, per0 al ver lo bien que lo está haciendo la gente, desarrollé much0 interés.  Por favor si me pueden decir que hacer tengo ahorros apartados.", "Podrías hablar de la recesión que se avecina para este 2023 y cómo afectará a México", "La professionista è la signora Doris Buffett", "Gracias por tu información, me gustaría que nos pudieras dar referencias sobre los fondos indexados, cuales son los mas seguros para invertir. Graciad", "Gracias<br> Como se invierte en esto?", "Muchas gracias muy información.🙏", "Hola Edwin, desde Latam mi comunidad usa Interactive Brokers. Yo personalmente invierto en el fondo indexado Fidelity MSCI World Index Fund P-ACC-EUR_x000D_<br>(IE00BYX5NX33), que está más diversificado que el SP500 y muy contento, lo subiré en breves al canal :)", "Me gustaría César que hicieras un vídeo sobre fondos indexados en México, cuál la inversión en pesos mexicanos, ¿por medio de que puedo acceder a los fondos indexados?", "Muchas gracias por la info, una consulta que plataforma en Latinoamérica se puede invertir por ejemplo en etf o fondos inexados pero en dólares. Soy de argentina y no encuentro que página o bróker me recomendarías para empezar a invertir", "se puede invertir en un fondo indexado desde un broker?", "Excelente explicación, habia oido a otras personas hablar acerca de este tema, pero cuando te escuché a ti eso lo comprendí mejor<br>Muchas gracias por eso<br>Y hoy es marzo del 2023<br>Y apenas comencé a invertir <br>con fedelity<br>Son una persona mayor que solo me faltan como 9 años para el retir, aunque es mejor tarde que nunca.te confieso tener un poco de temor por crisis financiera.<br>Una pregunta es FXAIX es <br>Los fundos indexsados de los que estabas hablando?", "<b>Buen video, soy nuevo en el mundo de las inversiones, he escuchado mucho sobre criptomonedas, bolsas de valores y otros tipos de inversiones, y agradezco si alguien me puede orientar para comenzar a invertir para aumentar mis ingresos</b>", "Marcus_kurt_heinrich", "Cómo y que debo hacer para abrir fondos indexados y con quanto de dinero mínimo puedo abrir y se puede hacer desde el exterior muchas gracias", "Hola Aris, en USA mi comunidad usa Interactive Brokers, creo que Trade Republic funciona allí también. Yo personalmente invierto en el fondo indexado Fidelity MSCI World Index Fund P-ACC-EUR (IE00BYX5NX33), que está más diversificado que el SP500 y muy contento, lo subiré en breves al canal :)", "Hola buenas tardes como haría para invertir desde chile en esos fondos Gracias", "Gracias por tanto y perdón por tan poco crack", "Hola Cesar! Quién edita tus videos? Tienes algúna app que recomiendes?", "6004", "Me sorprende que este comerciante haya sido mencionado aquí.  él también opera por mí, entiende la intención de cada principiante y lo guía a un plan de negociación que coincida con sus habilidades⤵️", "@César Dabián Finanzas Cesar buen día, tu vídeo tiene mucha información y aún así queda claro que la mejor opción son los fondos indexados, pero puedes hacer un vídeo solo sobre como invertir en estos fondos indexados y cuáles de ellos recomiendas y como hacer esta inversión de manera real o mediante un ejemplo. Gracias y si prestas asesoría financiera en este asunto me podrías decir de qué manera y cuál es el costo.", "Hola Cesar, me gustaría saber si puedes hacer un vídeo de como poder empezar a invertir en un fondo indexado", "Excelente información que no la enseña nadie obvio en todos los países quieren que pongamos nuestro dinero para ellos ganar ni ahí educación para ser ganadores nosotros", "√~con el estado actual de la economía, creo que tener múltiples fuentes de ingresos no sería una mala idea<br> Poniendo mucho énfasis en las criptomonedas y las inversiones, aunque cientos de miles de personas han obtenido un gran avance financiero a partir de la inversión, todavía hay oportunidades para otros también.", "Hola Cesar, pudieras explicar cómo invertir en fondos indexados en EEUU, por favor", "Todo excelente, solo falto, donde compro un fondo indexado? Porque los ETFS es muy fácil dentro de mi broker", "César, ya la denuncié varias veces desde los mismos comentarios que respondió<br>Saludos Querido 🤗🤗🤗💗💖🙋", "Sensacional", "Cual número a mi me interesa", "Buenos días <br>Q Buen cafecito disfrute con este vídeo ya me saco d muchas dudas mil gracias", "@Arthur Kyle Che nome cerco?", "Excelente! Invertimos en fondos indexados", "Tradewithmartinez, eso es todo", "Excelente información, muchas gracias por compartir tus conocimientos.", "Non faccio trading, investo con un professionista assegnato da una società di criptovalute che commercia per noi e restituisce profitti su base settimanale per me e puoi investire il tuo capitale e ottenere rendimenti dell&#39;investimento (ROI) settimanali senza costi aggiuntivi.", "y cuanto seria las ganancias?", "Cuando veo buenos videos como este suelo sacar mi tiempo para apreciar a los expertos que hacen posible estos videos, no es fácil ayudar a mucha gente a ganar dinero", "Kathymorris18", "X2", "Buenas noches Cesar, gracias por tu video<br>Una duda cuál es la diferencia entre un fondo indexado Y un ETF de acumulación<br>Gracias", "Hola César, que tipo de editor utilizas? y muchas gracias por la info, muy bien explicado", "Hola Cesar veo tus videos desde hace un tiempo ya,  me han ayudado mucho . Estoy comenzando como inversionista, me gustaría saber en cual fondo indexado me recomiendas invertir. Gracias", "Me encanto tu vídeo! Me gustaría que explicaras cómo se puede acceder a fondos indexados desde España. Gracias Cesar ❤", "Muy buen bideo,  realmente muy bueno", "Que aplicación de recomiendas para hacer lo de los fondos mutuos y los indeseados. Estoy empezando ahora. Muy buenos videos eres de los mejores que he encontrado en YouTube. Gracias por tomarte tu tiempo para ayudarnos", "@Carlos Rojas los unicos son los que tienen seguro y documentos serios, coml adt ameritre etc, los que no son regulados jamas se deben recomendar .", "Una cosa,la.gente normal no tienee ni 500$ para inveetir todos los meses😮😮😢", "X2", "Hola César, te saluda Cristobal de Ecuador, me pareció excelente tu tema, me podrías por favor indicar que Fondos Indexados podría invertir ?, gracias. Saludos,", "Hola cesar , una pregunta y que opinas de las aplicaciones qué hay para invertir , son seguras ? Muchas gracias muy buenos tus videos 😊", "Esta mujer realmente ha cambiado la vida de muchas personas de diferentes países y soy un testimonio de su plataforma comercial.", "Gracias por el vídeo, como puedo invertir en fondos indexados?", "Gracias amigo !!", "Excelente información!!!!! Apenas encontré tu canal hace unos días y estoy OBSESIONADA escuchando todos tus videos 😅😂 mil gracias!! Que maravilla de información 👍", "Me gustaría trabajar con su comerciante 😢¿Cómo puedo conectarme con ella? 🥺", "¿dónde encuentro fondos indexados en México?", "Ah vivo en Estados Unidos", "Excelente Cesar muchas gracias<br><br><br>Un favor dime cuales son esos ETF  para invertir", "Hola dabian, quiero incursionar en el mundo de las inversiones pero recién me estoy informando.<br>Dónde puedo invertir en un fondo indexado, en los bancos?? Vivo en Colombia, alguien me puede informar? Gracias", "y cuales son los mejores fondos indexados?? veo muchismos en internet, como saber cual elegir????", "Y alguien podría recomendar dónde invertir en fondos indexados?", "Hola cesar saludos desde latinoamerica <br>Quisiera saber q Booker puedo usar desde Bolivia la verdad los q me salen son a un mínimo de 500 usd <br>El salario minimo en Bolivia es 2,164bs =300usd$<br>Y gano <br>Apenas gano", "GRACIAS POR LA INFORMACION <br>NOS PUEDES HABLAR DE OPCIONES CALL Y PUT ,COMPRAR BARATO Y VENDEER CARO, EN CANALES ALCISTAS Y BAJISTAS , TE AGRADEZCO LA INFORMACION .", "Y en qué plataforma puedo invertir? Principalmente aquí en Latinoamérica jajaja es que la verdad no se donde y me da cosa que me estafen xd", "Hola Cesar, buen video. Podrías decirnos un ejemplo de fondo indexado del S&amp;P 500 de baja comisión y que reinvierta los dividendos. Saludos", "Brasil y Argentina inician los trabajos para lanzar una moneda común?", "Hola. Me gustaría saber donde y como. Invertir en bonos indexados en México. Gracias", "Va bien, puedes mirar Interactive Brokers también, mi comunidad de LATAM lo usa y dicen que va bien :)", "Su nombre de usuario es ©️Celiatradings👍", "Como invierto en fondos indexados en argentina?", "Gracias por brindarnos tus conocimientos. Me gustaría saber como iniciar a  invertir en fondos indexados.", "@Dorisbuffett<br>☝️Questo è il nome da cercare", "Buenas tardes.  César me encantan tus vídeos, te sigo hace algún tiempo.  Agradezco mucho tanta información de valor.<br>Me gustó mucho este vídeo pero no entiendo cómo hacer lo de los ETFs?, voy a un banco y les hablo del tema o a qué página de Internet entro para hacerlo?<br>Que pena la ignorancia.  Agradezco tu respuesta.", "Cuente sus estrategias 👍", "Sos un grande César!! Aprendo muchísimo con vos, gracias gracias gracias. Me dedico al asesoramiento en planificación financiera y ver tus videos me da herramientas para ayudar a mis clientes a tomar las mejores decisiones, seguí aportando valor que el universo te lo devuelve ❤", "Hola!! Saludos desde Cuba!! A pesar de que sus consejos no son aplicables en su gran mayoría aquí son muy instructivos. Gracias por tanto conocimiento compartido.!!", "Hola querida, ¿cómo contactarla para que pueda comenzar a invertir?<br> o más bien comerciar con ella?", "Comprendí el interés compuesto🤩 Pero Cesar, me gustaría saber ¿En donde puedo invertir de forma segura y que me genere el 10% de rendimientos? 🤯 A mis 25 años me gustaría tomar la mejor decisión 😍 ⭐️", "Como encuentro el NASDAQ100  en GBM+?", "Bendecida mañana, GBM que sistema usa?", "Tengo una pregunta:un fondo mutuo es un &quot;fondo de Inversión Colectiva&quot;?,así se llaman en Colombia,gracias!", "per favore qualcuno dovrebbe aiutarmi 🙏 Sono nuovo nella criptovaluta, come posso trarre profitto dal trading / investimento di criptovalute?", "él me ayuda a apostar mis criptomonedas, una excelente manera de obtener mis ingresos pasivos. lo recomiendo", "A los fondos indexados se ha dicho, como puedo invertir ahí?? Alguna plataforma qué recomienden", "Saludos hermano. Muy interesante tu video. Te felicito de verdad. Me gustaria saber con cuanto dinero puedo comenzar a invertir en un fondo Indexado y si en 5 anos puedo sacar esa inversion. Cual es tu recommendation. Espero tu respuesta. Soy Venezolano", "È davvero fantastica con abilità straordinarie, ha cambiato il mio 0.3btc in 3.1btc.", "Gracias César,  buenísimo tu video. Dios te bendiga por el aporte grande que haces.", "En dónde puedo invertir en fondos indexados?", "Aventurarse en el mundo comercial sin la ayuda de un comerciante profesional y esperar ganancias es como convertir agua en vino, necesitaría un milagro, es por eso que comercio con Ruby Martinez, su conjunto de habilidades es excepcional.", "Hola cesar y que app podemos usar en latino américa para hacer todo esto?", "Muy buen tema mejor explicado imposible 👍", "X2", "​@César Dabián Finanzas 👏👏👏👏👏 gracias César lo esperamos, muchas bendiciones.", "VOO es un fondo indexado?", "Gracias por su contenido, soy un suscriptor relativamente nuevo que sigue casi todos sus videos en YouTube, pero aún me resulta muy difícil invertir en el mercado Forex y Crypto, ¿cuál es la mejor manera de comenzar?", "@Martha Betty seguro aquí está su contacto ⤵️", "Hola Paulo, yo iría a por los más fiables, ya sea de iShares, Vanguard o Fidelity para el S&amp;P. ETF el iShares Core S&amp;P 500 UCITS ETF o el  Vanguard S&amp;P 500 UCITS ETF. En España una buena plataforma es MyInvestor, en Latam mi comunidad usa Interactive Brokers. Yo personalmente invierto en el fondo indexado Fidelity MSCI World Index Fund P-ACC-EUR_x000D_<br>(IE00BYX5NX33), que está más diversificado que el SP500 y muy contento, lo subiré en breves al canal :)<br>Feliz día!", "Apoyo a la señora 😅", "Hola Cesar te deseo un buen día, acabo de ver este video y me impactó, gracias por resumir toda esta investigación y aclarar que la mejor opción es hacerlo mediante un fondo indexado, pero podrías dar asesoría sobre como hacerlo y a partir de cuándo se puede invertir, es decir una mayor asesoría sobre este vehículo de inversión. Si agua alguna manera de tener tu asesoría sobre vehículos de inversión con rendimientos continuos y de bajo riesgo. Gracias y te deseo lo mejor en todos tus negocios. Abrazo grande.", "Excelente información gracias", "​Agueda Rosa gracias vi su pagina", "Saludos desde Puerto Rico.  Pregunto una vez que tienes tu cuenta de inversion activa en fondos indexados y tienes buenas ganancias a largo plazo, como se retira el dinero ganado.", "Hola mucho gusto muy buena inf.  Que difer hay en Acorn y bolsa de valores???", "El MSCI World es un buen índice al que seguir, ya sea con fondo o con ETF. Es un grupo de compañías de gran capitalización de países potencia mundial, y con MyInvestor en España las comisiones son solo del 0,12%.", "Cuanto antes mejor!", "Exquisito tu vídeo Cesar, sin desperdicio y muy bien explicado. <br>Ahora sé cuál me conviene de estos tres y los grandes beneficios que puedo obtener principalmente del fondo indexado.<br>César, por favorrrr, cuéntanos de forma básica como podemos invertir en fondos indexados desde La República Dominicana y cuál tú recomiendas.<br>Un saludo", "¿Cómo invierto en los Fondos Indexados?", "Gracias por el video. Dónde me puedo dirigir para invertir en fondos indexados?. En un banco???.", "Hola César  que gusto verte de nuevo, dando consejos  xe las inversiones. <br>Fijate q alguien me mando un msj, y un# xe wapp.<br>Pero sé  muy bien q ust no hacen eso.<br>Cuídate. <br>Y ponle un stop al pio q nos quiere estafar. <br>Saludos.<br>Esperamos con ansias el video de fondos indexado. <br>Gracias", "Si amigo sigue el índice del s&amp;p500", "CUIDADO! Están estafando. Una persona o grupo se está haciendo pasar por mí en los comentarios, se hace llamar *Céser Debián Finanzas*, usa mi imagen de perfil y te está invitando a charlar por WhatsApp o Telegram, si te comenta ayúdame a reportarlo es una invitación a una posible estafa. Los comentarios que hago yo son desde mi cuenta verificada (Tiene una palomita, como las de Instagram y Twitter pero en YouTube es gris). Insisto, NO acepten su invitación, es una posible estafa.", "@SUMA Muchísimas gracias amigo, estoy probando la demo y marcha de maravilla creo que invertire dinero real pronto.", "El siguiente video será un Curso gratuito para invertir en Fondos Indexados! 😀", "Acabo de retirar mi ganancia los últimos dos días antes de ahora.  Me alegro de haber invertido con ella, también sigo reinvirtiendo y el intercambio continúa, todo gracias a la Sra. Kathy, Dios te bendiga más en lo que sea que hagas con tus manos 🤲", "Sorprendente ver a otro que opera con la Sra. Celia Sandel, actualmente estoy en mi quinta operación con ella y mi cartera ha crecido enormemente.  Sus señales semanales son altamente rentables", "Hola gracias por tu comentario, escribe en privado para más información y recomendaciones de inversión&lt;^..", "Nuestro gobierno está poniendo a tantas familias en situaciones difíciles, usted me ha ayudado mucho a mí y a mi familia, Sra. Beatriz Cadavid, imagínese invertir $ 1,000 y recibir $ 5,200 en unos días.", "Comencé a operar con $ 7,500, ahora mi cartera vale $ 75,600 en el espacio de 2 semanas de operar con ella, solo confío en la Sra. Kathy con mi inversión.  Ahora puedo enviar a mi hijo a una excelente escuela en EE. UU.", "​@rey745 Hola gracias por tu comentario, escribe en privado para más información y recomendaciones de inversión&lt;^..", "Wow ... Increíble ver a otros que comercian con la Sra. Lauren Casimiro, actualmente estoy en mi quinto oficio con ella y mi cartera ha crecido enormemente.", "Mi madre y yo constantemente ganamos enormemente nuestra inversión. Courtsey a la Sra. Lauren Casimiro, sus habilidades establecidas son increíbles.", "Patricia Grace es bastante popular en Bloomberg. Dudo que haya alguien que se tome en serio el comercio de acciones que no la conozca.  Ella me ha ayudado varias veces a hacer crecer mi cartera y fue maravilloso sin contratiempos.  es una persona dura en una industria que exige clarividencia.", "También fue un poco difícil para mí confiar mi inversión a otro comerciante después de perder el último, tuve que volver a intentarlo con un depósito de $ 2000 y cuando obtuve mi pago no solo estaba emocionado sino Exp Sra Kathy Morris  se ganó mi confianza ese día", "He operado con muchas personas, pero nunca me he encontrado con nadie tan bueno como la Sra. Celia Sandel, solo aplicando sus estrategias, ahora opero de forma independiente. ella es la mejor. Aconsejaría a cualquier novato en invertir que comercie con ella.", "Gwen Allison Gracias por dejar su teléfono, acabo de escribirle a la Sra. Kathy Morris y ella respondió amablemente.", "Para mí, trabajo con Patricia Grace Ellis, una asesora de inversiones profesional, su conocimiento e ideas han sido de primera categoría.  Los beneficios máximos ya han sido el resultado desde que comencé a recibir la guía de ella.  Ha sido una gran experiencia hasta ahora..", "Puede contactarlo directamente en su cuenta oficial de Instagram a continuación.", "Para mí, trabajo con Patricia Grace Ellis, una asesora de inversiones profesional, su conocimiento e ideas han sido de primera categoría.  Los beneficios máximos ya han sido el resultado desde que comencé a recibir la guía de ella.  Ha sido una gran experiencia hasta ahora..", "También conozco a Patricia Grace.  Me alegro de haber visto buenas recomendaciones sobre ellos aquí.  Grace me ha estado ayudando a administrar mi inversión durante seis meses y, para ser honesto, se siente bien cuando estás con el equipo ganador.  Seguiré creciendo con Patricia Grace.", "Patricia Grace es bastante popular en Bloomberg. Dudo que haya alguien que se tome en serio el comercio de acciones que no la conozca.  Ella me ha ayudado varias veces a hacer crecer mi cartera y fue maravilloso sin contratiempos.  es una persona dura en una industria que exige clarividencia.", "@Loretta Elsie Esa es una buena experiencia comercial con ella, nunca he visto a ningún cliente de la Sra. Kathy quejarse de pérdida o de ser estafado. ¡Creo que es una corredora profesional!", "También fue un poco difícil para mí confiar mi inversión a otro comerciante después de perder el último, tuve que volver a intentarlo con un depósito de $ 2000 y cuando obtuve mi pago no solo estaba emocionado sino Exp Sra Kathy Morris  se ganó mi confianza ese día", "Estuve buscando un asesor de inversiones, aunque vi una o dos reseñas sobre Patricia, pero no pude contactarlo.  ¿Puedes ser de ayuda?", "Hola gracias por tu comentario, escribe en privado para más información y recomendaciones de inversión&lt;^..", "Construir una buena cartera de inversiones es más un desafío, por lo que le sugiero que busque apoyo profesional si no tiene uno, recomiendo mucho a Thomas Rodríguez.  Él es realmente uno de los mejores comerciantes con los que he negociado.  Él lo guiará y explicará cómo ganar dinero con criptomonedas y también obtendrá estrategias diseñadas para lograr sus objetivos únicos a largo plazo.", "He operado con muchas personas, pero nunca me he encontrado con nadie tan bueno como la Sra. Celia Sandel, solo aplicando sus estrategias, ahora opero de forma independiente. ella es la mejor. Aconsejaría a cualquier novato en invertir que comercie con ella.", "Sorprendente ver a otro que opera con la Sra. Celia Sandel, actualmente estoy en mi quinta operación con ella y mi cartera ha crecido enormemente.  Sus señales semanales son altamente rentables", "El intercambio de la Sra. Leslie Ramos realmente cambió mi visión de Bitcoin porque cuando todos se quejaban, vi crecer mi cartera de 1 BTC a 3 BTC en solo unos meses a través de su comercio activo.", "@Loretta Elsie Esa es una buena experiencia comercial con ella, nunca he visto a ningún cliente de la Sra. Kathy quejarse de pérdida o de ser estafado. ¡Creo que es una corredora profesional!", "También conozco a Patricia Grace.  Me alegro de haber visto buenas recomendaciones sobre ellos aquí.  Grace me ha estado ayudando a administrar mi inversión durante seis meses y, para ser honesto, se siente bien cuando estás con el equipo ganador.  Seguiré creciendo con Patricia Grace.", "Guau... También acabo de empezar a operar con la Sra. Celia Sandel, ella es la mejor en lo que hace con una inversión inicial de $ 1550, gané hasta $ 3200 en solo una semana de operar con ella, sus estrategias son alucinantes", "🤭 Realmente, todos conocen a la Sra. Kathy Morris también, guau, es realmente una buena comerciante, es mi administradora de cartera, sus habilidades son de primera categoría. No la tomé por el tipo famoso.", "🤭 Realmente, todos conocen a la Sra. Kathy Morris también, guau, es realmente una buena comerciante, es mi administradora de cartera, sus habilidades son de primera categoría. No la tomé por el tipo famoso.", "Acabo de retirar mi ganancia los últimos dos días antes de ahora.  Me alegro de haber invertido con ella, también sigo reinvirtiendo y el intercambio continúa, todo gracias a la Sra. Kathy, Dios te bendiga más en lo que sea que hagas con tus manos 🤲", "Gwen Allison Gracias por dejar su teléfono, acabo de escribirle a la Sra. Kathy Morris y ella respondió amablemente.", "Soy de México 🇲🇽 Me conecté con ella y me ha ayudado mucho, me genera muchas ganancias, es una agente de FINRA, la mejor con la que puedo invertir hasta ahora desde que conocí a la experta, la Sra. Kathy Morris, mi error.  resultó ser bueno y rentable.  Ha tenido éxito antes de lo que pensábamos.", "Acabo de retirar mi ganancia los últimos dos días antes de ahora.  Me alegro de haber invertido con ella, también sigo reinvirtiendo y el intercambio continúa, todo gracias a la Sra. Kathy, Dios te bendiga más en lo que sea que hagas con tus manos 🤲", "Acabo de retirar mi ganancia los últimos dos días antes de ahora.  Me alegro de haber invertido con ella, también sigo reinvirtiendo y el intercambio continúa, todo gracias a la Sra. Kathy, Dios te bendiga más en lo que sea que hagas con tus manos 🤲", "Nuestro gobierno está poniendo a tantas familias en situaciones difíciles, usted me ha ayudado mucho a mí y a mi familia, Sra. Beatriz Cadavid, imagínese invertir $ 1,000 y recibir $ 5,200 en unos días.", "Esta no es la primera vez que escucho sobre la Sra. Celia Sandel y sus hazañas en el mundo comercial, pero no tengo idea de cómo contactarla", "Después de varias ganancias con Denis Mark Trading, puedo decir con valentía que invertir en criptomonedas es rentable si tiene la estrategia ganadora.", "@Loretta Elsie Esa es una buena experiencia comercial con ella, nunca he visto a ningún cliente de la Sra. Kathy quejarse de pérdida o de ser estafado. ¡Creo que es una corredora profesional!", "También invierto con la Sra. Celia Sandel, ella cobra una comisión del 20 % sobre las ganancias obtenidas después de cada sesión de negociación, lo cual es justo en comparación con el esfuerzo que hizo para obtener enormes ganancias", "El intercambio de la Sra. Leslie Ramos realmente cambió mi visión de Bitcoin porque cuando todos se quejaban, vi crecer mi cartera de 1 BTC a 3 BTC en solo unos meses a través de su comercio activo.", "Wow, es increíble ver a otras personas haciendo negocios con la Sra. Leslie Ramos y recomendándola.  Este es mi segundo mes con ella y mi cartera ha crecido enormemente gracias a ella.", "Acabo de retirar mi ganancia los últimos dos días antes de ahora.  Me alegro de haber invertido con ella, también sigo reinvirtiendo y el intercambio continúa, todo gracias a la Sra. Kathy, Dios te bendiga más en lo que sea que hagas con tus manos 🤲", "También invierto con la Sra. Lauren Casimiro, cobra una comisión del 10% sobre las ganancias obtenidas después de cada sesión de negociación, lo cual es justo en comparación con el esfuerzo que realizó para obtener grandes ganancias.", "avanza !!!  Me alegro de haber entrado en el comercio cuando lo hice porque fue un punto de inflexión para mí financieramente, fue la mejor decisión que he tomado.  Todo gracias a la Sra. Celia Sandel, su habilidad en el set es increíble", "Puede contactarlo directamente en su cuenta oficial de Instagram a continuación.", "​@rey745 Hola gracias por tu comentario, escribe en privado para más información y recomendaciones de inversión&lt;^..", "avanza !!!  Me alegro de haber entrado en el comercio cuando lo hice porque fue un punto de inflexión para mí financieramente, fue la mejor decisión que he tomado.  Todo gracias a la Sra. Celia Sandel, su habilidad en el set es increíble", "Nuestro gobierno está poniendo a tantas familias en situaciones difíciles, usted me ha ayudado mucho a mí y a mi familia, Sra. Beatriz Cadavid, imagínese invertir $ 1,000 y recibir $ 5,200 en unos días.", "Hola gracias por tu comentario, escribe en privado para más información y recomendaciones de inversión&lt;^..", "Mi madre y yo constantemente ganamos enormemente nuestra inversión. Courtsey a la Sra. Lauren Casimiro, sus habilidades establecidas son increíbles.", "Soy de México 🇲🇽 Me conecté con ella y me ha ayudado mucho, me genera muchas ganancias, es una agente de FINRA, la mejor con la que puedo invertir hasta ahora desde que conocí a la experta, la Sra. Kathy Morris, mi error.  resultó ser bueno y rentable.  Ha tenido éxito antes de lo que pensábamos.", "También fue un poco difícil para mí confiar mi inversión a otro comerciante después de perder el último, tuve que volver a intentarlo con un depósito de $ 2000 y cuando obtuve mi pago no solo estaba emocionado sino Exp Sra Kathy Morris  se ganó mi confianza ese día", "🤭 Realmente, todos conocen a la Sra. Kathy Morris también, guau, es realmente una buena comerciante, es mi administradora de cartera, sus habilidades son de primera categoría. No la tomé por el tipo famoso.", "Wow ... Increíble ver a otros que comercian con la Sra. Lauren Casimiro, actualmente estoy en mi quinto oficio con ella y mi cartera ha crecido enormemente.", "Wow, se siente tan relajante ver a mi corredor hablar aquí, pensé que soy el único que conoce a la Sra. Kathy Morris, supongo que sus buenas obras hablan por ella ahora, ha construido un buen legado para sí misma.", "Con las ganancias semanales constantes que obtengo invirtiendo con la Sra. Celia Sandel, no hay duda, es la más confiable del mercado, un genio", "​@rey745 Hola gracias por tu comentario, escribe en privado para más información y recomendaciones de inversión&lt;^..", "Patricia Grace es bastante popular en Bloomberg. Dudo que haya alguien que se tome en serio el comercio de acciones que no la conozca.  Ella me ha ayudado varias veces a hacer crecer mi cartera y fue maravilloso sin contratiempos.  es una persona dura en una industria que exige clarividencia.", "Patricia Grace es bastante popular en Bloomberg. Dudo que haya alguien que se tome en serio el comercio de acciones que no la conozca.  Ella me ha ayudado varias veces a hacer crecer mi cartera y fue maravilloso sin contratiempos.  es una persona dura en una industria que exige clarividencia.", "Esta no es la primera vez que escucho sobre la Sra. Celia Sandel y sus hazañas en el mundo comercial, pero no tengo idea de cómo contactarla", "Después de varias ganancias con Denis Mark Trading, puedo decir con valentía que invertir en criptomonedas es rentable si tiene la estrategia ganadora.", "Mi madre y yo constantemente ganamos enormemente nuestra inversión. Courtsey a la Sra. Lauren Casimiro, sus habilidades establecidas son increíbles.", "Estuve buscando un asesor de inversiones, aunque vi una o dos reseñas sobre Patricia, pero no pude contactarlo.  ¿Puedes ser de ayuda?", "Hola gracias por tu comentario, escribe en privado para más información y recomendaciones de inversión&lt;^..", "El intercambio de la Sra. Leslie Ramos realmente cambió mi visión de Bitcoin porque cuando todos se quejaban, vi crecer mi cartera de 1 BTC a 3 BTC en solo unos meses a través de su comercio activo.", "También fue un poco difícil para mí confiar mi inversión a otro comerciante después de perder el último, tuve que volver a intentarlo con un depósito de $ 2000 y cuando obtuve mi pago no solo estaba emocionado sino Exp Sra Kathy Morris  se ganó mi confianza ese día", "Con las ganancias semanales constantes que obtengo invirtiendo con la Sra. Celia Sandel, no hay duda, es la más confiable del mercado, un genio", "Acabo de retirar mi ganancia los últimos dos días antes de ahora.  Me alegro de haber invertido con ella, también sigo reinvirtiendo y el intercambio continúa, todo gracias a la Sra. Kathy, Dios te bendiga más en lo que sea que hagas con tus manos 🤲", "Wow ... Increíble ver a otros que comercian con la Sra. Lauren Casimiro, actualmente estoy en mi quinto oficio con ella y mi cartera ha crecido enormemente.", "El intercambio de la Sra. Leslie Ramos realmente cambió mi visión de Bitcoin porque cuando todos se quejaban, vi crecer mi cartera de 1 BTC a 3 BTC en solo unos meses a través de su comercio activo.", "Wow, es increíble ver a otras personas haciendo negocios con la Sra. Leslie Ramos y recomendándola.  Este es mi segundo mes con ella y mi cartera ha crecido enormemente gracias a ella.", "PATRICIA GRACE ELLIS es mi asesora financiera.  Ella tiene la flexibilidad y la experiencia para satisfacer sus necesidades.", "Patricia Grace es bastante popular en Bloomberg. Dudo que haya alguien que se tome en serio el comercio de acciones que no la conozca.  Ella me ha ayudado varias veces a hacer crecer mi cartera y fue maravilloso sin contratiempos.  es una persona dura en una industria que exige clarividencia.", "Hola gracias por tu comentario, escribe en privado para más información y recomendaciones de inversión&lt;^..", "Sorprendente ver a otro que opera con la Sra. Celia Sandel, actualmente estoy en mi quinta operación con ella y mi cartera ha crecido enormemente.  Sus señales semanales son altamente rentables", "Acabo de retirar mi ganancia los últimos dos días antes de ahora.  Me alegro de haber invertido con ella, también sigo reinvirtiendo y el intercambio continúa, todo gracias a la Sra. Kathy, Dios te bendiga más en lo que sea que hagas con tus manos 🤲", "Mi madre y yo constantemente ganamos enormemente nuestra inversión. Courtsey a la Sra. Lauren Casimiro, sus habilidades establecidas son increíbles.", "Después de varias ganancias con Denis Mark Trading, puedo decir con valentía que invertir en criptomonedas es rentable si tiene la estrategia ganadora.", "Wow ... Increíble ver a otros que comercian con la Sra. Lauren Casimiro, actualmente estoy en mi quinto oficio con ella y mi cartera ha crecido enormemente.", "Para mí, trabajo con Patricia Grace Ellis, una asesora de inversiones profesional, su conocimiento e ideas han sido de primera categoría.  Los beneficios máximos ya han sido el resultado desde que comencé a recibir la guía de ella.  Ha sido una gran experiencia hasta ahora..", "Nuestro gobierno está poniendo a tantas familias en situaciones difíciles, usted me ha ayudado mucho a mí y a mi familia, Sra. Beatriz Cadavid, imagínese invertir $ 1,000 y recibir $ 5,200 en unos días.", "Nuestro gobierno está poniendo a tantas familias en situaciones difíciles, usted me ha ayudado mucho a mí y a mi familia, Sra. Beatriz Cadavid, imagínese invertir $ 1,000 y recibir $ 5,200 en unos días.", "🤭 Realmente, todos conocen a la Sra. Kathy Morris también, guau, es realmente una buena comerciante, es mi administradora de cartera, sus habilidades son de primera categoría. No la tomé por el tipo famoso.", "Sorprendente ver a otro que opera con la Sra. Celia Sandel, actualmente estoy en mi quinta operación con ella y mi cartera ha crecido enormemente.  Sus señales semanales son altamente rentables", "Estuve buscando un asesor de inversiones, aunque vi una o dos reseñas sobre Patricia, pero no pude contactarlo.  ¿Puedes ser de ayuda?", "Patricia Grace es bastante popular en Bloomberg. Dudo que haya alguien que se tome en serio el comercio de acciones que no la conozca.  Ella me ha ayudado varias veces a hacer crecer mi cartera y fue maravilloso sin contratiempos.  es una persona dura en una industria que exige clarividencia.", "Guau... También acabo de empezar a operar con la Sra. Celia Sandel, ella es la mejor en lo que hace con una inversión inicial de $ 1550, gané hasta $ 3200 en solo una semana de operar con ella, sus estrategias son alucinantes", "Construir una buena cartera de inversiones es más un desafío, por lo que le sugiero que busque apoyo profesional si no tiene uno, recomiendo mucho a Thomas Rodríguez.  Él es realmente uno de los mejores comerciantes con los que he negociado.  Él lo guiará y explicará cómo ganar dinero con criptomonedas y también obtendrá estrategias diseñadas para lograr sus objetivos únicos a largo plazo.", "Por favor.  🙏 ¿Cómo puedo contactar a la Sra. Kathy?  Realmente me gusta lo que ha hecho por ti, y también quiero beneficiarme de ello.", "He operado con muchas personas, pero nunca me he encontrado con nadie tan bueno como la Sra. Celia Sandel, solo aplicando sus estrategias, ahora opero de forma independiente. ella es la mejor. Aconsejaría a cualquier novato en invertir que comercie con ella.", "Comencé a operar con $ 7,500, ahora mi cartera vale $ 75,600 en el espacio de 2 semanas de operar con ella, solo confío en la Sra. Kathy con mi inversión.  Ahora puedo enviar a mi hijo a una excelente escuela en EE. UU.", "Estuve buscando un asesor de inversiones, aunque vi una o dos reseñas sobre Patricia, pero no pude contactarlo.  ¿Puedes ser de ayuda?", "avanza !!!  Me alegro de haber entrado en el comercio cuando lo hice porque fue un punto de inflexión para mí financieramente, fue la mejor decisión que he tomado.  Todo gracias a la Sra. Celia Sandel, su habilidad en el set es increíble", "avanza !!!  Me alegro de haber entrado en el comercio cuando lo hice porque fue un punto de inflexión para mí financieramente, fue la mejor decisión que he tomado.  Todo gracias a la Sra. Celia Sandel, su habilidad en el set es increíble", "Wow, es increíble ver a otras personas haciendo negocios con la Sra. Leslie Ramos y recomendándola.  Este es mi segundo mes con ella y mi cartera ha crecido enormemente gracias a ella.", "Patricia Grace es bastante popular en Bloomberg. Dudo que haya alguien que se tome en serio el comercio de acciones que no la conozca.  Ella me ha ayudado varias veces a hacer crecer mi cartera y fue maravilloso sin contratiempos.  es una persona dura en una industria que exige clarividencia.", "PATRICIA GRACE ELLIS es mi asesora financiera.  Ella tiene la flexibilidad y la experiencia para satisfacer sus necesidades.", "PATRICIA GRACE ELLIS es mi asesora financiera.  Ella tiene la flexibilidad y la experiencia para satisfacer sus necesidades.", "También invierto con la Sra. Lauren Casimiro, cobra una comisión del 10% sobre las ganancias obtenidas después de cada sesión de negociación, lo cual es justo en comparación con el esfuerzo que realizó para obtener grandes ganancias.", "También invierto con la Sra. Lauren Casimiro, cobra una comisión del 10% sobre las ganancias obtenidas después de cada sesión de negociación, lo cual es justo en comparación con el esfuerzo que realizó para obtener grandes ganancias.", "para mí, diría que invertir en Bitcoin fue la mejor decisión que mi esposa y yo tomamos porque en algún momento nos estábamos agotando y ya no sabíamos qué hacer, gracias a mis colegas en el trabajo que me presentaron a la Sra. Kathy Morris", "El intercambio de la Sra. Leslie Ramos realmente cambió mi visión de Bitcoin porque cuando todos se quejaban, vi crecer mi cartera de 1 BTC a 3 BTC en solo unos meses a través de su comercio activo.", "PATRICIA GRACE ELLIS es mi asesora financiera.  Ella tiene la flexibilidad y la experiencia para satisfacer sus necesidades.", "Gwen Allison Gracias por dejar su teléfono, acabo de escribirle a la Sra. Kathy Morris y ella respondió amablemente.", "Wow, se siente tan relajante ver a mi corredor hablar aquí, pensé que soy el único que conoce a la Sra. Kathy Morris, supongo que sus buenas obras hablan por ella ahora, ha construido un buen legado para sí misma.", "Guau... También acabo de empezar a operar con la Sra. Celia Sandel, ella es la mejor en lo que hace con una inversión inicial de $ 1550, gané hasta $ 3200 en solo una semana de operar con ella, sus estrategias son alucinantes", "Patricia Grace es bastante popular en Bloomberg. Dudo que haya alguien que se tome en serio el comercio de acciones que no la conozca.  Ella me ha ayudado varias veces a hacer crecer mi cartera y fue maravilloso sin contratiempos.  es una persona dura en una industria que exige clarividencia.", "Nuestro gobierno está poniendo a tantas familias en situaciones difíciles, usted me ha ayudado mucho a mí y a mi familia, Sra. Beatriz Cadavid, imagínese invertir $ 1,000 y recibir $ 5,200 en unos días.", "Puede contactarlo directamente en su cuenta oficial de Instagram a continuación.", "El intercambio de la Sra. Leslie Ramos realmente cambió mi visión de Bitcoin porque cuando todos se quejaban, vi crecer mi cartera de 1 BTC a 3 BTC en solo unos meses a través de su comercio activo.", "Mi madre y yo constantemente ganamos enormemente nuestra inversión. Courtsey a la Sra. Lauren Casimiro, sus habilidades establecidas son increíbles.", "@Loretta Elsie Esa es una buena experiencia comercial con ella, nunca he visto a ningún cliente de la Sra. Kathy quejarse de pérdida o de ser estafado. ¡Creo que es una corredora profesional!", "Hola gracias por tu comentario, escribe en privado para más información y recomendaciones de inversión&lt;^..", "Con las ganancias semanales constantes que obtengo invirtiendo con la Sra. Celia Sandel, no hay duda, es la más confiable del mercado, un genio", "Esta no es la primera vez que escucho sobre la Sra. Celia Sandel y sus hazañas en el mundo comercial, pero no tengo idea de cómo contactarla", "Para mí, trabajo con Patricia Grace Ellis, una asesora de inversiones profesional, su conocimiento e ideas han sido de primera categoría.  Los beneficios máximos ya han sido el resultado desde que comencé a recibir la guía de ella.  Ha sido una gran experiencia hasta ahora..", "Para mí, trabajo con Patricia Grace Ellis, una asesora de inversiones profesional, su conocimiento e ideas han sido de primera categoría.  Los beneficios máximos ya han sido el resultado desde que comencé a recibir la guía de ella.  Ha sido una gran experiencia hasta ahora..", "@Loretta Elsie Esa es una buena experiencia comercial con ella, nunca he visto a ningún cliente de la Sra. Kathy quejarse de pérdida o de ser estafado. ¡Creo que es una corredora profesional!", "Guau... También acabo de empezar a operar con la Sra. Celia Sandel, ella es la mejor en lo que hace con una inversión inicial de $ 1550, gané hasta $ 3200 en solo una semana de operar con ella, sus estrategias son alucinantes", "Por favor.  🙏 ¿Cómo puedo contactar a la Sra. Kathy?  Realmente me gusta lo que ha hecho por ti, y también quiero beneficiarme de ello.", "Estuve buscando un asesor de inversiones, aunque vi una o dos reseñas sobre Patricia, pero no pude contactarlo.  ¿Puedes ser de ayuda?", "Por favor.  🙏 ¿Cómo puedo contactar a la Sra. Kathy?  Realmente me gusta lo que ha hecho por ti, y también quiero beneficiarme de ello.", "Wow ... Increíble ver a otros que comercian con la Sra. Lauren Casimiro, actualmente estoy en mi quinto oficio con ella y mi cartera ha crecido enormemente.", "avanza !!!  Me alegro de haber entrado en el comercio cuando lo hice porque fue un punto de inflexión para mí financieramente, fue la mejor decisión que he tomado.  Todo gracias a la Sra. Celia Sandel, su habilidad en el set es increíble", "Construir una buena cartera de inversiones es más un desafío, por lo que le sugiero que busque apoyo profesional si no tiene uno, recomiendo mucho a Thomas Rodríguez.  Él es realmente uno de los mejores comerciantes con los que he negociado.  Él lo guiará y explicará cómo ganar dinero con criptomonedas y también obtendrá estrategias diseñadas para lograr sus objetivos únicos a largo plazo.", "Wow, es increíble ver a otras personas haciendo negocios con la Sra. Leslie Ramos y recomendándola.  Este es mi segundo mes con ella y mi cartera ha crecido enormemente gracias a ella.", "PATRICIA GRACE ELLIS es mi asesora financiera.  Ella tiene la flexibilidad y la experiencia para satisfacer sus necesidades.", "Con las ganancias semanales constantes que obtengo invirtiendo con la Sra. Celia Sandel, no hay duda, es la más confiable del mercado, un genio", "Para mí, trabajo con Patricia Grace Ellis, una asesora de inversiones profesional, su conocimiento e ideas han sido de primera categoría.  Los beneficios máximos ya han sido el resultado desde que comencé a recibir la guía de ella.  Ha sido una gran experiencia hasta ahora..", "Estuve buscando un asesor de inversiones, aunque vi una o dos reseñas sobre Patricia, pero no pude contactarlo.  ¿Puedes ser de ayuda?", "🤭 Realmente, todos conocen a la Sra. Kathy Morris también, guau, es realmente una buena comerciante, es mi administradora de cartera, sus habilidades son de primera categoría. No la tomé por el tipo famoso.", "Para mí, trabajo con Patricia Grace Ellis, una asesora de inversiones profesional, su conocimiento e ideas han sido de primera categoría.  Los beneficios máximos ya han sido el resultado desde que comencé a recibir la guía de ella.  Ha sido una gran experiencia hasta ahora..", "Con las ganancias semanales constantes que obtengo invirtiendo con la Sra. Celia Sandel, no hay duda, es la más confiable del mercado, un genio", "para mí, diría que invertir en Bitcoin fue la mejor decisión que mi esposa y yo tomamos porque en algún momento nos estábamos agotando y ya no sabíamos qué hacer, gracias a mis colegas en el trabajo que me presentaron a la Sra. Kathy Morris", "@Loretta Elsie Esa es una buena experiencia comercial con ella, nunca he visto a ningún cliente de la Sra. Kathy quejarse de pérdida o de ser estafado. ¡Creo que es una corredora profesional!", "Hola gracias por tu comentario, escribe en privado para más información y recomendaciones de inversión&lt;^..", "Sorprendente ver a otro que opera con la Sra. Celia Sandel, actualmente estoy en mi quinta operación con ella y mi cartera ha crecido enormemente.  Sus señales semanales son altamente rentables", "Por favor.  🙏 ¿Cómo puedo contactar a la Sra. Kathy?  Realmente me gusta lo que ha hecho por ti, y también quiero beneficiarme de ello.", "Patricia Grace es bastante popular en Bloomberg. Dudo que haya alguien que se tome en serio el comercio de acciones que no la conozca.  Ella me ha ayudado varias veces a hacer crecer mi cartera y fue maravilloso sin contratiempos.  es una persona dura en una industria que exige clarividencia.", "Nuestro gobierno está poniendo a tantas familias en situaciones difíciles, usted me ha ayudado mucho a mí y a mi familia, Sra. Beatriz Cadavid, imagínese invertir $ 1,000 y recibir $ 5,200 en unos días.", "para mí, diría que invertir en Bitcoin fue la mejor decisión que mi esposa y yo tomamos porque en algún momento nos estábamos agotando y ya no sabíamos qué hacer, gracias a mis colegas en el trabajo que me presentaron a la Sra. Kathy Morris", "He operado con muchas personas, pero nunca me he encontrado con nadie tan bueno como la Sra. Celia Sandel, solo aplicando sus estrategias, ahora opero de forma independiente. ella es la mejor. Aconsejaría a cualquier novato en invertir que comercie con ella.", "para mí, diría que invertir en Bitcoin fue la mejor decisión que mi esposa y yo tomamos porque en algún momento nos estábamos agotando y ya no sabíamos qué hacer, gracias a mis colegas en el trabajo que me presentaron a la Sra. Kathy Morris", "También invierto con la Sra. Celia Sandel, ella cobra una comisión del 20 % sobre las ganancias obtenidas después de cada sesión de negociación, lo cual es justo en comparación con el esfuerzo que hizo para obtener enormes ganancias", "Comencé a operar con $ 7,500, ahora mi cartera vale $ 75,600 en el espacio de 2 semanas de operar con ella, solo confío en la Sra. Kathy con mi inversión.  Ahora puedo enviar a mi hijo a una excelente escuela en EE. UU.", "Guau... También acabo de empezar a operar con la Sra. Celia Sandel, ella es la mejor en lo que hace con una inversión inicial de $ 1550, gané hasta $ 3200 en solo una semana de operar con ella, sus estrategias son alucinantes", "Wow, se siente tan relajante ver a mi corredor hablar aquí, pensé que soy el único que conoce a la Sra. Kathy Morris, supongo que sus buenas obras hablan por ella ahora, ha construido un buen legado para sí misma.", "Soy de México 🇲🇽 Me conecté con ella y me ha ayudado mucho, me genera muchas ganancias, es una agente de FINRA, la mejor con la que puedo invertir hasta ahora desde que conocí a la experta, la Sra. Kathy Morris, mi error.  resultó ser bueno y rentable.  Ha tenido éxito antes de lo que pensábamos.", "También invierto con la Sra. Celia Sandel, ella cobra una comisión del 20 % sobre las ganancias obtenidas después de cada sesión de negociación, lo cual es justo en comparación con el esfuerzo que hizo para obtener enormes ganancias", "Para mí, trabajo con Patricia Grace Ellis, una asesora de inversiones profesional, su conocimiento e ideas han sido de primera categoría.  Los beneficios máximos ya han sido el resultado desde que comencé a recibir la guía de ella.  Ha sido una gran experiencia hasta ahora..", "Construir una buena cartera de inversiones es más un desafío, por lo que le sugiero que busque apoyo profesional si no tiene uno, recomiendo mucho a Thomas Rodríguez.  Él es realmente uno de los mejores comerciantes con los que he negociado.  Él lo guiará y explicará cómo ganar dinero con criptomonedas y también obtendrá estrategias diseñadas para lograr sus objetivos únicos a largo plazo.", "Wow, es increíble ver a otras personas haciendo negocios con la Sra. Leslie Ramos y recomendándola.  Este es mi segundo mes con ella y mi cartera ha crecido enormemente gracias a ella.", "avanza !!!  Me alegro de haber entrado en el comercio cuando lo hice porque fue un punto de inflexión para mí financieramente, fue la mejor decisión que he tomado.  Todo gracias a la Sra. Celia Sandel, su habilidad en el set es increíble", "El intercambio de la Sra. Leslie Ramos realmente cambió mi visión de Bitcoin porque cuando todos se quejaban, vi crecer mi cartera de 1 BTC a 3 BTC en solo unos meses a través de su comercio activo.", "El intercambio de la Sra. Leslie Ramos realmente cambió mi visión de Bitcoin porque cuando todos se quejaban, vi crecer mi cartera de 1 BTC a 3 BTC en solo unos meses a través de su comercio activo.", "Guau... También acabo de empezar a operar con la Sra. Celia Sandel, ella es la mejor en lo que hace con una inversión inicial de $ 1550, gané hasta $ 3200 en solo una semana de operar con ella, sus estrategias son alucinantes", "El intercambio de la Sra. Leslie Ramos realmente cambió mi visión de Bitcoin porque cuando todos se quejaban, vi crecer mi cartera de 1 BTC a 3 BTC en solo unos meses a través de su comercio activo.", "Para mí, trabajo con Patricia Grace Ellis, una asesora de inversiones profesional, su conocimiento e ideas han sido de primera categoría.  Los beneficios máximos ya han sido el resultado desde que comencé a recibir la guía de ella.  Ha sido una gran experiencia hasta ahora..", "Comencé a operar con $ 7,500, ahora mi cartera vale $ 75,600 en el espacio de 2 semanas de operar con ella, solo confío en la Sra. Kathy con mi inversión.  Ahora puedo enviar a mi hijo a una excelente escuela en EE. UU.", "También invierto con la Sra. Lauren Casimiro, cobra una comisión del 10% sobre las ganancias obtenidas después de cada sesión de negociación, lo cual es justo en comparación con el esfuerzo que realizó para obtener grandes ganancias.", "También fue un poco difícil para mí confiar mi inversión a otro comerciante después de perder el último, tuve que volver a intentarlo con un depósito de $ 2000 y cuando obtuve mi pago no solo estaba emocionado sino Exp Sra Kathy Morris  se ganó mi confianza ese día", "También invierto con la Sra. Celia Sandel, ella cobra una comisión del 20 % sobre las ganancias obtenidas después de cada sesión de negociación, lo cual es justo en comparación con el esfuerzo que hizo para obtener enormes ganancias", "Por favor.  🙏 ¿Cómo puedo contactar a la Sra. Kathy?  Realmente me gusta lo que ha hecho por ti, y también quiero beneficiarme de ello.", "Esta no es la primera vez que escucho sobre la Sra. Celia Sandel y sus hazañas en el mundo comercial, pero no tengo idea de cómo contactarla", "Hola gracias por tu comentario, escribe en privado para más información y recomendaciones de inversión&lt;^..", "PATRICIA GRACE ELLIS es mi asesora financiera.  Ella tiene la flexibilidad y la experiencia para satisfacer sus necesidades.", "@Loretta Elsie Esa es una buena experiencia comercial con ella, nunca he visto a ningún cliente de la Sra. Kathy quejarse de pérdida o de ser estafado. ¡Creo que es una corredora profesional!", "El intercambio de la Sra. Leslie Ramos realmente cambió mi visión de Bitcoin porque cuando todos se quejaban, vi crecer mi cartera de 1 BTC a 3 BTC en solo unos meses a través de su comercio activo.", "​@rey745 Hola gracias por tu comentario, escribe en privado para más información y recomendaciones de inversión&lt;^..", "🤭 Realmente, todos conocen a la Sra. Kathy Morris también, guau, es realmente una buena comerciante, es mi administradora de cartera, sus habilidades son de primera categoría. No la tomé por el tipo famoso.", "Con las ganancias semanales constantes que obtengo invirtiendo con la Sra. Celia Sandel, no hay duda, es la más confiable del mercado, un genio", "Sorprendente ver a otro que opera con la Sra. Celia Sandel, actualmente estoy en mi quinta operación con ella y mi cartera ha crecido enormemente.  Sus señales semanales son altamente rentables", "🤭 Realmente, todos conocen a la Sra. Kathy Morris también, guau, es realmente una buena comerciante, es mi administradora de cartera, sus habilidades son de primera categoría. No la tomé por el tipo famoso.", "Puede contactarlo directamente en su cuenta oficial de Instagram a continuación.", "También conozco a Patricia Grace.  Me alegro de haber visto buenas recomendaciones sobre ellos aquí.  Grace me ha estado ayudando a administrar mi inversión durante seis meses y, para ser honesto, se siente bien cuando estás con el equipo ganador.  Seguiré creciendo con Patricia Grace.", "También invierto con la Sra. Lauren Casimiro, cobra una comisión del 10% sobre las ganancias obtenidas después de cada sesión de negociación, lo cual es justo en comparación con el esfuerzo que realizó para obtener grandes ganancias.", "PATRICIA GRACE ELLIS es mi asesora financiera.  Ella tiene la flexibilidad y la experiencia para satisfacer sus necesidades.", "Después de varias ganancias con Denis Mark Trading, puedo decir con valentía que invertir en criptomonedas es rentable si tiene la estrategia ganadora.", "Patricia Grace es bastante popular en Bloomberg. Dudo que haya alguien que se tome en serio el comercio de acciones que no la conozca.  Ella me ha ayudado varias veces a hacer crecer mi cartera y fue maravilloso sin contratiempos.  es una persona dura en una industria que exige clarividencia.", "Con las ganancias semanales constantes que obtengo invirtiendo con la Sra. Celia Sandel, no hay duda, es la más confiable del mercado, un genio", "También invierto con la Sra. Celia Sandel, ella cobra una comisión del 20 % sobre las ganancias obtenidas después de cada sesión de negociación, lo cual es justo en comparación con el esfuerzo que hizo para obtener enormes ganancias", "He operado con muchas personas, pero nunca me he encontrado con nadie tan bueno como la Sra. Celia Sandel, solo aplicando sus estrategias, ahora opero de forma independiente. ella es la mejor. Aconsejaría a cualquier novato en invertir que comercie con ella.", "@Loretta Elsie Esa es una buena experiencia comercial con ella, nunca he visto a ningún cliente de la Sra. Kathy quejarse de pérdida o de ser estafado. ¡Creo que es una corredora profesional!", "Por favor.  🙏 ¿Cómo puedo contactar a la Sra. Kathy?  Realmente me gusta lo que ha hecho por ti, y también quiero beneficiarme de ello.", "He operado con muchas personas, pero nunca me he encontrado con nadie tan bueno como la Sra. Celia Sandel, solo aplicando sus estrategias, ahora opero de forma independiente. ella es la mejor. Aconsejaría a cualquier novato en invertir que comercie con ella.", "También invierto con la Sra. Lauren Casimiro, cobra una comisión del 10% sobre las ganancias obtenidas después de cada sesión de negociación, lo cual es justo en comparación con el esfuerzo que realizó para obtener grandes ganancias.", "También fue un poco difícil para mí confiar mi inversión a otro comerciante después de perder el último, tuve que volver a intentarlo con un depósito de $ 2000 y cuando obtuve mi pago no solo estaba emocionado sino Exp Sra Kathy Morris  se ganó mi confianza ese día", "Patricia Grace es bastante popular en Bloomberg. Dudo que haya alguien que se tome en serio el comercio de acciones que no la conozca.  Ella me ha ayudado varias veces a hacer crecer mi cartera y fue maravilloso sin contratiempos.  es una persona dura en una industria que exige clarividencia.", "Construir una buena cartera de inversiones es más un desafío, por lo que le sugiero que busque apoyo profesional si no tiene uno, recomiendo mucho a Thomas Rodríguez.  Él es realmente uno de los mejores comerciantes con los que he negociado.  Él lo guiará y explicará cómo ganar dinero con criptomonedas y también obtendrá estrategias diseñadas para lograr sus objetivos únicos a largo plazo.", "Para mí, trabajo con Patricia Grace Ellis, una asesora de inversiones profesional, su conocimiento e ideas han sido de primera categoría.  Los beneficios máximos ya han sido el resultado desde que comencé a recibir la guía de ella.  Ha sido una gran experiencia hasta ahora..", "Wow, es increíble ver a otras personas haciendo negocios con la Sra. Leslie Ramos y recomendándola.  Este es mi segundo mes con ella y mi cartera ha crecido enormemente gracias a ella.", "También invierto con la Sra. Celia Sandel, ella cobra una comisión del 20 % sobre las ganancias obtenidas después de cada sesión de negociación, lo cual es justo en comparación con el esfuerzo que hizo para obtener enormes ganancias", "Comencé a operar con $ 7,500, ahora mi cartera vale $ 75,600 en el espacio de 2 semanas de operar con ella, solo confío en la Sra. Kathy con mi inversión.  Ahora puedo enviar a mi hijo a una excelente escuela en EE. UU.", "Wow, se siente tan relajante ver a mi corredor hablar aquí, pensé que soy el único que conoce a la Sra. Kathy Morris, supongo que sus buenas obras hablan por ella ahora, ha construido un buen legado para sí misma.", "Wow, es increíble ver a otras personas haciendo negocios con la Sra. Leslie Ramos y recomendándola.  Este es mi segundo mes con ella y mi cartera ha crecido enormemente gracias a ella.", "Soy de México 🇲🇽 Me conecté con ella y me ha ayudado mucho, me genera muchas ganancias, es una agente de FINRA, la mejor con la que puedo invertir hasta ahora desde que conocí a la experta, la Sra. Kathy Morris, mi error.  resultó ser bueno y rentable.  Ha tenido éxito antes de lo que pensábamos.", "Sorprendente ver a otro que opera con la Sra. Celia Sandel, actualmente estoy en mi quinta operación con ella y mi cartera ha crecido enormemente.  Sus señales semanales son altamente rentables", "Nuestro gobierno está poniendo a tantas familias en situaciones difíciles, usted me ha ayudado mucho a mí y a mi familia, Sra. Beatriz Cadavid, imagínese invertir $ 1,000 y recibir $ 5,200 en unos días.", "Hola gracias por tu comentario, escribe en privado para más información y recomendaciones de inversión&lt;^..", "Wow, es increíble ver a otras personas haciendo negocios con la Sra. Leslie Ramos y recomendándola.  Este es mi segundo mes con ella y mi cartera ha crecido enormemente gracias a ella.", "Wow, se siente tan relajante ver a mi corredor hablar aquí, pensé que soy el único que conoce a la Sra. Kathy Morris, supongo que sus buenas obras hablan por ella ahora, ha construido un buen legado para sí misma.", "He operado con muchas personas, pero nunca me he encontrado con nadie tan bueno como la Sra. Celia Sandel, solo aplicando sus estrategias, ahora opero de forma independiente. ella es la mejor. Aconsejaría a cualquier novato en invertir que comercie con ella.", "También invierto con la Sra. Lauren Casimiro, cobra una comisión del 10% sobre las ganancias obtenidas después de cada sesión de negociación, lo cual es justo en comparación con el esfuerzo que realizó para obtener grandes ganancias.", "También conozco a Patricia Grace.  Me alegro de haber visto buenas recomendaciones sobre ellos aquí.  Grace me ha estado ayudando a administrar mi inversión durante seis meses y, para ser honesto, se siente bien cuando estás con el equipo ganador.  Seguiré creciendo con Patricia Grace.", "🤭 Realmente, todos conocen a la Sra. Kathy Morris también, guau, es realmente una buena comerciante, es mi administradora de cartera, sus habilidades son de primera categoría. No la tomé por el tipo famoso.", "PATRICIA GRACE ELLIS es mi asesora financiera.  Ella tiene la flexibilidad y la experiencia para satisfacer sus necesidades.", "Por favor.  🙏 ¿Cómo puedo contactar a la Sra. Kathy?  Realmente me gusta lo que ha hecho por ti, y también quiero beneficiarme de ello.", "PATRICIA GRACE ELLIS es mi asesora financiera.  Ella tiene la flexibilidad y la experiencia para satisfacer sus necesidades.", "avanza !!!  Me alegro de haber entrado en el comercio cuando lo hice porque fue un punto de inflexión para mí financieramente, fue la mejor decisión que he tomado.  Todo gracias a la Sra. Celia Sandel, su habilidad en el set es increíble", "El intercambio de la Sra. Leslie Ramos realmente cambió mi visión de Bitcoin porque cuando todos se quejaban, vi crecer mi cartera de 1 BTC a 3 BTC en solo unos meses a través de su comercio activo.", "Wow, se siente tan relajante ver a mi corredor hablar aquí, pensé que soy el único que conoce a la Sra. Kathy Morris, supongo que sus buenas obras hablan por ella ahora, ha construido un buen legado para sí misma.", "PATRICIA GRACE ELLIS es mi asesora financiera.  Ella tiene la flexibilidad y la experiencia para satisfacer sus necesidades.", "Wow ... Increíble ver a otros que comercian con la Sra. Lauren Casimiro, actualmente estoy en mi quinto oficio con ella y mi cartera ha crecido enormemente.", "Y cuáles fondos indexados recomiendas", "Puedo decir con seguridad que Thomas es claramente el mejor.  Ganó 11900 € para mí en solo 14 días de trabajar con él, en los que invirtió 2000 €", "Hola Cesar te sigo desde la Florida, Estados Unidos. Me encantan todos tus temas. Sobre esto último pudieras hacer un video de cómo invertir en fondos indexados?? Gracias.", "Puede hacer una búsqueda rápida en Internet con su nombre mencionado donde puede ponerse en contacto fácilmente.", "✍️", "Per favore, sono nuovo in questo, come può essere contattata.", "​Agueda Rosa Por favor, estoy realmente interesado, ¿puede recomendarme un comerciante experimentado, ya que sabe que la mayoría de los comerciantes no son legítimos y los buenos son muy difíciles de encontrar?", "César excelente explicación sobre los beneficios de la gestión pasiva a través de fondos indexados.<br>Ahora te pido hagas uno o varios videos con el paso a paso de como iniciar una inversión en este fondo tipo tutorial para poderme iniciar en este campo.<br>Te seguiré para poder verte  con más explicaciones de este tema. Gracias desde Perú.", "Gracias por compartir esto aquí.  Muchos novatos como yo somos aplastados todos los días.  Es bueno que tengamos buenas personas aquí que quieren que otros tengan éxito como lo son.", "@CesarDabianFinanzas1 a mi me interesa invertí pero dices que el número yo no lo veo", "Donde se compran los fondos mutuos", "✍️", "Hola Cesar, que buenos videos, podrías indicarme que aplicaciones o plataformas usas o recomiendas para Perú para invertir en fondos indexados, soy nuevo en este escenario y deseo aprender sobre este tema, gracias.<br>💪", "no hay nada agitado en invertir, todo lo que necesita hacer es obtener un asesor de inversiones que lo guíe y cree ideas de inversiones inteligentes para alcanzar sus metas financieras.", "@Frank Roger sì, è vero, penso che il modo migliore sia investire con un professionista, almeno risparmia il trauma di troppe perdite. Questo mi ha sorpreso perché investo anche con la signora Doris Buffett.", "Alguna qué recomiendes?", "Hola vivo en colombia me puede ayudar porfavor para comprar un fondo indexado que aplicación me sirve y como  hago gracias", "Eso es cierto, la mayoría de las personas hoy en día han tenido muchos fracasos en el sector de Forex y criptografía debido a la mala orientación y a los malos expertos.", "😄😄😄😄", "Jajajajajajaja lo mejor es q inviertes en ti mismo y aprendas el trading una vez lo dominas no te debes a nadie ya q las estafas en cada esquina", "Isso é verdade, eu tenho negociado há anos e tem sido minha fonte de renda, ganhei $ 12.000 a cada $ 1.500 que investi 💹", "Y como puedo hacerle, me interesa empezar con fondos indexados", "Hola cesar me llama mucho la atención inversiones pero quisiera un tutorial de cómo se puede invertir ósea enseñando desde la app o link cómo se puede comenzar a invertir porfa.", "Mi sono imbattuto in una delle testimonianze dei suoi clienti e ho deciso di provarla... Mi aspetto il mio terzo pagamento in 2 giorni.", "Esto es bastante interesante e informativo, pero si quiere ser financieramente libre, no dependa de una sola fuente de ingresos, invierta para el futuro del mañana, luego vea cuán extasiado estará a su debido tiempo.", "Hola es la primera vez Que veo su canal, excellent, explico de una forma Clara y facil de entender para los Que no estamos familiarisados con las inversiones. Podria decir nos aqui en Chicago , algun Banco Que trabaje con interes compuesto.??? He preguntado  y dicen q no lo tienen. Y te ofrecen opciones Que solo les beneficia a ellos..", "Tengo la misma duda", "Si quieres que tu 2023 sea mejor.  Ahora es el mejor momento para apartar algo de dinero e invertirlo.  Lo ayudará a generar ingresos pasivos y lo salvará de lo inesperado.  Comencé mi viaje de inversión desde 2014 y Dios realmente me ha bendecido con buenos rendimientos.", "Al fin encontré a alguien que me explicara esos 3 conceptos de forma sencilla. Gracias crack por el contenido.", "Su merecido 👍", "@César Dabián Finanzas César soy la señora de casi 70 años jubilada me podrías apoyar diciéndome cómo invierto en fondos indexados a 15 años? Pues a más años no creo estar.", "Primero que nada súper tus videos, te felicito.🎉  Ahora, será posible que puedas hacer un ejercicio para todos los primerizos como yo, de como hacer paso a paso  una inversión en fondos indexados? Saludos y Felicidades de nuevo por tu canal.", "Este hombre, como se mencionó en varias reuniones de inversión, con mi equipo, realmente debe ser un genio.", "Todavia no invierto pero medas mucha experiencia en todooo❤️proximamenta ya comenzare a temer ingresos", "Parcero como accedo a un fondo indexado, confiable y la mejor manera?", "Les dejé el video en la descripción. Allí puedes ver dónde hacerlo!", "gram con su nombre de usuario", "oyee seria brutal que hiceras un video de como tu inviertes en fondos indexados y que broker usas! un saludo crack gracias por todo tu valor", "Muy buena información,Mi hijo de 24 años ya me había comentado está información y lo que el me dijo tu lo confirmas se que él será un Gran invercionista. Muy orgullosa estoy de mi hijo .", "Buenos videos pero Y como puedo invertir en un fondo indexado,cuales son sus plataformas.", "873 🇺🇸", "ella esta en telegrama", "@Claudia A. Arvizu Gracias. Qué bueno que no aceptaste. Hay que tener mucho cuidado.", "Pero hay compañías en donde no cobran comisión, solo al inicio  y yay cuando se venden, eso es lo q entendí", "@VAndreMor Que bueno, me alegro!", "Excelente video muy informativo educativo para los que apenas queremos invertir 👍", "Buenos días! Has probado Interactive Brokers? En Latam mi comunidad usa esa, no se exactamente si en Colombia por eso, ya nos dices :)", "Excelente video, muchas gracias por la información . cómo ó dónde se compran los fondos indexados ?", "Graciasss!!", "Hola gracias por tu comentario, escribe en privado para más información y recomendaciones de inversión&lt;^..", "Al final, sea ETF, Fondo Indexado o Fondo Mutuo, la mayor parte de las veces inviertes en activos bursátiles. Entonces cada día, el valor del fondo o etf te variará en función del valor de las acciones. Entonces cada día verás como sube o baja el dinero invertido, y cada día podrías deciri retirar o no parte o la totalidad de lo invertido :)", "+1805", "Mi avete appena migliorato la giornata ragazzi, ho perso così tanto cercando di investire da solo. Come la raggiungo per favore?", "Gracias por toda esta información, tengo 17 años ya casi 18 y me interesa siempre  comenzar a invertir a temprana edad", "Nuestro gobierno está poniendo a tantas familias en situaciones difíciles, usted me ha ayudado mucho a mí y a mi familia, Sra. Beatriz Cadavid, imagínese invertir $ 1,000 y recibir $ 5,200 en unos días.", "Soy de México 🇲🇽 Me conecté con ella y me ha ayudado mucho, me genera muchas ganancias, es una agente de FINRA, la mejor con la que puedo invertir hasta ahora desde que conocí a la experta, la Sra. Kathy Morris, mi error.  resultó ser bueno y rentable.  Ha tenido éxito antes de lo que pensábamos.", "Hola gracias por tu comentario, escribe en privado para más información y recomendaciones de inversión&lt;^..", "También conozco a Patricia Grace.  Me alegro de haber visto buenas recomendaciones sobre ellos aquí.  Grace me ha estado ayudando a administrar mi inversión durante seis meses y, para ser honesto, se siente bien cuando estás con el equipo ganador.  Seguiré creciendo con Patricia Grace.", "Estuve buscando un asesor de inversiones, aunque vi una o dos reseñas sobre Patricia, pero no pude contactarlo.  ¿Puedes ser de ayuda?", "Por favor.  🙏 ¿Cómo puedo contactar a la Sra. Kathy?  Realmente me gusta lo que ha hecho por ti, y también quiero beneficiarme de ello.", "Por favor.  🙏 ¿Cómo puedo contactar a la Sra. Kathy?  Realmente me gusta lo que ha hecho por ti, y también quiero beneficiarme de ello.", "🤭 Realmente, todos conocen a la Sra. Kathy Morris también, guau, es realmente una buena comerciante, es mi administradora de cartera, sus habilidades son de primera categoría. No la tomé por el tipo famoso.", "Hola gracias por tu comentario, escribe en privado para más información y recomendaciones de inversión&lt;^..", "@Loretta Elsie Esa es una buena experiencia comercial con ella, nunca he visto a ningún cliente de la Sra. Kathy quejarse de pérdida o de ser estafado. ¡Creo que es una corredora profesional!", "Después de varias ganancias con Denis Mark Trading, puedo decir con valentía que invertir en criptomonedas es rentable si tiene la estrategia ganadora.", "@Loretta Elsie Esa es una buena experiencia comercial con ella, nunca he visto a ningún cliente de la Sra. Kathy quejarse de pérdida o de ser estafado. ¡Creo que es una corredora profesional!", "Patricia Grace es bastante popular en Bloomberg. Dudo que haya alguien que se tome en serio el comercio de acciones que no la conozca.  Ella me ha ayudado varias veces a hacer crecer mi cartera y fue maravilloso sin contratiempos.  es una persona dura en una industria que exige clarividencia.", "También conozco a Patricia Grace.  Me alegro de haber visto buenas recomendaciones sobre ellos aquí.  Grace me ha estado ayudando a administrar mi inversión durante seis meses y, para ser honesto, se siente bien cuando estás con el equipo ganador.  Seguiré creciendo con Patricia Grace.", "​@rey745 Hola gracias por tu comentario, escribe en privado para más información y recomendaciones de inversión&lt;^..", "Wow ... Increíble ver a otros que comercian con la Sra. Lauren Casimiro, actualmente estoy en mi quinto oficio con ella y mi cartera ha crecido enormemente.", "También fue un poco difícil para mí confiar mi inversión a otro comerciante después de perder el último, tuve que volver a intentarlo con un depósito de $ 2000 y cuando obtuve mi pago no solo estaba emocionado sino Exp Sra Kathy Morris  se ganó mi confianza ese día", "Guau... También acabo de empezar a operar con la Sra. Celia Sandel, ella es la mejor en lo que hace con una inversión inicial de $ 1550, gané hasta $ 3200 en solo una semana de operar con ella, sus estrategias son alucinantes", "Gwen Allison Gracias por dejar su teléfono, acabo de escribirle a la Sra. Kathy Morris y ella respondió amablemente.", "Esta no es la primera vez que escucho sobre la Sra. Celia Sandel y sus hazañas en el mundo comercial, pero no tengo idea de cómo contactarla", "Después de varias ganancias con Denis Mark Trading, puedo decir con valentía que invertir en criptomonedas es rentable si tiene la estrategia ganadora.", "Mi madre y yo constantemente ganamos enormemente nuestra inversión. Courtsey a la Sra. Lauren Casimiro, sus habilidades establecidas son increíbles.", "@Loretta Elsie Esa es una buena experiencia comercial con ella, nunca he visto a ningún cliente de la Sra. Kathy quejarse de pérdida o de ser estafado. ¡Creo que es una corredora profesional!", "para mí, diría que invertir en Bitcoin fue la mejor decisión que mi esposa y yo tomamos porque en algún momento nos estábamos agotando y ya no sabíamos qué hacer, gracias a mis colegas en el trabajo que me presentaron a la Sra. Kathy Morris", "Esta no es la primera vez que escucho sobre la Sra. Celia Sandel y sus hazañas en el mundo comercial, pero no tengo idea de cómo contactarla", "Mi madre y yo constantemente ganamos enormemente nuestra inversión. Courtsey a la Sra. Lauren Casimiro, sus habilidades establecidas son increíbles.", "Mi madre y yo constantemente ganamos enormemente nuestra inversión. Courtsey a la Sra. Lauren Casimiro, sus habilidades establecidas son increíbles.", "Wow, es increíble ver a otras personas haciendo negocios con la Sra. Leslie Ramos y recomendándola.  Este es mi segundo mes con ella y mi cartera ha crecido enormemente gracias a ella.", "También invierto con la Sra. Lauren Casimiro, cobra una comisión del 10% sobre las ganancias obtenidas después de cada sesión de negociación, lo cual es justo en comparación con el esfuerzo que realizó para obtener grandes ganancias.", "Construir una buena cartera de inversiones es más un desafío, por lo que le sugiero que busque apoyo profesional si no tiene uno, recomiendo mucho a Thomas Rodríguez.  Él es realmente uno de los mejores comerciantes con los que he negociado.  Él lo guiará y explicará cómo ganar dinero con criptomonedas y también obtendrá estrategias diseñadas para lograr sus objetivos únicos a largo plazo.", "para mí, diría que invertir en Bitcoin fue la mejor decisión que mi esposa y yo tomamos porque en algún momento nos estábamos agotando y ya no sabíamos qué hacer, gracias a mis colegas en el trabajo que me presentaron a la Sra. Kathy Morris", "Por favor.  🙏 ¿Cómo puedo contactar a la Sra. Kathy?  Realmente me gusta lo que ha hecho por ti, y también quiero beneficiarme de ello.", "para mí, diría que invertir en Bitcoin fue la mejor decisión que mi esposa y yo tomamos porque en algún momento nos estábamos agotando y ya no sabíamos qué hacer, gracias a mis colegas en el trabajo que me presentaron a la Sra. Kathy Morris", "Con las ganancias semanales constantes que obtengo invirtiendo con la Sra. Celia Sandel, no hay duda, es la más confiable del mercado, un genio", "Wow ... Increíble ver a otros que comercian con la Sra. Lauren Casimiro, actualmente estoy en mi quinto oficio con ella y mi cartera ha crecido enormemente.", "@Loretta Elsie Esa es una buena experiencia comercial con ella, nunca he visto a ningún cliente de la Sra. Kathy quejarse de pérdida o de ser estafado. ¡Creo que es una corredora profesional!", "Con las ganancias semanales constantes que obtengo invirtiendo con la Sra. Celia Sandel, no hay duda, es la más confiable del mercado, un genio", "Wow, se siente tan relajante ver a mi corredor hablar aquí, pensé que soy el único que conoce a la Sra. Kathy Morris, supongo que sus buenas obras hablan por ella ahora, ha construido un buen legado para sí misma.", "Con las ganancias semanales constantes que obtengo invirtiendo con la Sra. Celia Sandel, no hay duda, es la más confiable del mercado, un genio", "Wow, es increíble ver a otras personas haciendo negocios con la Sra. Leslie Ramos y recomendándola.  Este es mi segundo mes con ella y mi cartera ha crecido enormemente gracias a ella.", "También invierto con la Sra. Lauren Casimiro, cobra una comisión del 10% sobre las ganancias obtenidas después de cada sesión de negociación, lo cual es justo en comparación con el esfuerzo que realizó para obtener grandes ganancias.", "Después de varias ganancias con Denis Mark Trading, puedo decir con valentía que invertir en criptomonedas es rentable si tiene la estrategia ganadora.", "Guau... También acabo de empezar a operar con la Sra. Celia Sandel, ella es la mejor en lo que hace con una inversión inicial de $ 1550, gané hasta $ 3200 en solo una semana de operar con ella, sus estrategias son alucinantes", "También fue un poco difícil para mí confiar mi inversión a otro comerciante después de perder el último, tuve que volver a intentarlo con un depósito de $ 2000 y cuando obtuve mi pago no solo estaba emocionado sino Exp Sra Kathy Morris  se ganó mi confianza ese día", "Acabo de retirar mi ganancia los últimos dos días antes de ahora.  Me alegro de haber invertido con ella, también sigo reinvirtiendo y el intercambio continúa, todo gracias a la Sra. Kathy, Dios te bendiga más en lo que sea que hagas con tus manos 🤲", "Por favor.  🙏 ¿Cómo puedo contactar a la Sra. Kathy?  Realmente me gusta lo que ha hecho por ti, y también quiero beneficiarme de ello.", "🤭 Realmente, todos conocen a la Sra. Kathy Morris también, guau, es realmente una buena comerciante, es mi administradora de cartera, sus habilidades son de primera categoría. No la tomé por el tipo famoso.", "Patricia Grace es bastante popular en Bloomberg. Dudo que haya alguien que se tome en serio el comercio de acciones que no la conozca.  Ella me ha ayudado varias veces a hacer crecer mi cartera y fue maravilloso sin contratiempos.  es una persona dura en una industria que exige clarividencia.", "Construir una buena cartera de inversiones es más un desafío, por lo que le sugiero que busque apoyo profesional si no tiene uno, recomiendo mucho a Thomas Rodríguez.  Él es realmente uno de los mejores comerciantes con los que he negociado.  Él lo guiará y explicará cómo ganar dinero con criptomonedas y también obtendrá estrategias diseñadas para lograr sus objetivos únicos a largo plazo.", "Sorprendente ver a otro que opera con la Sra. Celia Sandel, actualmente estoy en mi quinta operación con ella y mi cartera ha crecido enormemente.  Sus señales semanales son altamente rentables", "🤭 Realmente, todos conocen a la Sra. Kathy Morris también, guau, es realmente una buena comerciante, es mi administradora de cartera, sus habilidades son de primera categoría. No la tomé por el tipo famoso.", "Gwen Allison Gracias por dejar su teléfono, acabo de escribirle a la Sra. Kathy Morris y ella respondió amablemente.", "Acabo de retirar mi ganancia los últimos dos días antes de ahora.  Me alegro de haber invertido con ella, también sigo reinvirtiendo y el intercambio continúa, todo gracias a la Sra. Kathy, Dios te bendiga más en lo que sea que hagas con tus manos 🤲", "Wow, es increíble ver a otras personas haciendo negocios con la Sra. Leslie Ramos y recomendándola.  Este es mi segundo mes con ella y mi cartera ha crecido enormemente gracias a ella."], "classes": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1]}, "training": {"comments": ["Se ve interesante, no vi nada útil después de ver 8 videos.  Quizá también lo investigue.", "Gracias por tremenda información pero cómo cómo puedo invertir en fondos Indexados", "Hola Eduardo, en Latam mi comunidad usa Interactive Brokers. Yo personalmente invierto en el fondo indexado Fidelity MSCI World Index Fund P-ACC-EUR (IE00BYX5NX33), que está más diversificado que el SP500 y muy contento, lo subiré en breves al canal :),", "El hecho de que pude retirarme sin ningún problema es lo que me encanta de comerciar con ella.", "Fondos comun, Fondos indexados y ETFs..........tienen que operar atravez de un Brokers.........o  tienen acceso directo a la bolsa?", "Gracias por compartir, interesante el tema.<br>Saludos y bendiciones", "Excelente  video <br>También  brindas curso", "Hola Alondra yo también voy empezando, me gustaría intercambiar información y conocimiento contigo, también compartir experiencia. Soy nuevo en esto y también quiero aprender.", "Oh", "@Alba L Andino yo voy con el fondo fidelity, que es la que hay en myinvestor :)", "@DT Con Danielo muchas gracias 👍🏻", "Hola, buen día. Sería genial si nos enseñarás con un tutorial cómo invertir en fondos indexados, la mayoría que vemos tus videos aún no lo sabemos y nos gustaría poder aprender. Gracias.", "Como puedo invertir en fondos indexados paso a paso?", "Siempre es cautivador ver tus videos, debo aplaudirte por tus esfuerzos constantes para asegurarte de que todos en el mundo en general puedan verlos y entenderlos. Eso es lo que les falta a la mayoría de los canales. Las inversiones son una necesidad, uno no debe depender únicamente de un flujo de ingresos, todos deben ser educados sobre esto.", "Hola gracias por la información. Tendrás un video que explique más de los fondos indexados. Como hacerlo?", "Si a alguien le va bien invirtiendo, no estaría haciendo videos en YouTube.", "Un video de cómo hacer la compra de un etf indexado paso a paso", "Hola Cesar,  1ro que nada quiero felicitarte y agradecerte por tus videos,  son EXCELENTES!! Me gustaria un paso a paso de los fondos indexados. Vivo en USA,  y no sé cómo hacerlo?", "Con GBM o Bursanet. Es donde puedes invertir", "Hola Cesar, gracias por tus videos pero no se como puedo invertir en euros, tu podrias recomendarme alguien o tu mismo me pordrias orientar?, vivo en Holanda muchas gracias de antemano.", "X3", "Una amiga a la que le recomendé recibió una ganancia de $8,000 después de invertir con $1000 en 7 días. Me puse celoso jajaja 😉", "Podrías dar turorial como invertir en fondos indexados.", "@Arthur Kyle ok grazie", "y con cuanto es lo  minimo para invertir en ese tipo de fondo", "Gracias Cesar esperamos más videos educativos de inversión. 😊 <br>Saludos!", "Sensacional 👌", "ESTA INFORMACION VALE ORO.GRACIAS", "Puedes contactarla en Tele", "Ya lo expliqué en videos anteriores. Les dejé el video complementario en la descripción y en la pantalla final.", "Y desde cuanto se tiene que invertir", "Muchas gracias.  Tengo suerte de haber visto tu comentario, la buscaré y le enviaré un mensaje.  realmente me inspiraste  Dios te bendiga", "Hola Cesar … tus videos son excelentes y me han ayudado muchísimo a aprender sobre inversiones… Me gustaría saber cuál es la mejor opción para invertir en fondos indexados, me refiero a q empresas te dan este servicio donde lo hago… muchas gracias por tu grana aporte 😊", "Hola Ana, desde Latam mi comunidad usa Interactive Brokers. lo subiré en breves al canal :)", "@Anna  Noah Oh! Ho fatto un sacco di soldi l&#39;anno scorso facendo trading con la signora Doris Buffett.", "@Alejandro Larregui investiga y bajo tu investigación ve cuales te conviene la única que paga dividendos mensualmente es fmty14 todas las demás pagan trimestralmente", "Que significa ETF?", "BUEN VIDEO... HE ESTADO COMERCIANDO DURANTE MESES.  SIGO HACIENDO MÁS PÉRDIDAS QUE BENEFICIOS.  ¿SON LAS SEÑALES O SE COMERCIAN MONEDAS INCORRECTAS POR FAVOR NECESITA ALGÚN TIPO DE AYUDA O CONSEJO SOBRE QUÉ HACER?", "Yo invierto en fibras fideicomisos de inversión en bienes raíces tienen una baja carga fiscal(no pagas impuestos por la venta ni por los dividendos que vengan a rembolso de capital)y recibes dividendos mensualmente y trimestralmente a mi me encantan las fibras deberías de checar hacer un video sobre ellas !🖐🏽", "No gracias, esperare la respuesta del único y verdadero César Dabián!", "Accidenti... è davvero una professionista con le sue nuove strategie.", "HOLA, SI MUY VALIOSA TU INFORMACION , ya se sabe que lo mejor son los indexados , ahora como se hace para entrar en accion y comprar o invertir , graciAS", "Tel-gram ✅️", "Buena informacion", "Yo no entiendo mucho es qué hay muchas MSCI cual de todas", "👍", "Súper!!👍👍👍", "Hola,Un fondo mutuo es mejor CDT que está al 16 ea", "te recomendaria invertir en el broker de gbm+, ahi invierto yo y me gusta mucho", "Todos te dicen que inviertas en fondos indexados pero nadie te enseña que broker usar, en especial para Latinoamérica", "Muchas gracias por compartir tus conocimientos y habilidades!! Soy tu fan y te conocí gracias al canal de tu esposa...la cual me encanta como da sus clases de yoga. Me gustaría aprender mucho más de los fondos indexado para invertir a la brevedad. Mi única duda es, si dan algún rendimiento durante mi inversión o son a largo plazo? Se que la pregunta es un poco tonta pero quisiera una respuesta concreta. Gracias gracias gracias", "Hola César, un gustazo!<br>Pregunta breve: en mí país el único Broker que veo que puede resultar confiable es e Toro, que piensas de este?<br><br>Gracias, un abrazo desde Costa Rica.", "Buenas noches, muchas gracias por tus videos, muy didácticos para nosotros los aprendices en este tema, me gustaría si es posible que hagas un vídeo enseñando como y en dónde invertir en estos fondos indexados. De antemano muchas gracias, te sigo desde Ecuador.", "Hola, estoy empezando con el tema de las inversiones y ya entiendo parte de los conceptos y estrategias, pero, entiendo que sea obvio para muchos pero, el interés compuesto sería lo mismo que comprar una misma acción del S&amp;P500 cada mes o comprar solo una y dejarla intacta? Honestamente aún no se cómo generar el interés compuesto en una compra, se agradece cualquier respuesta :D", "¿Está su servicio comercial en<br><br> ¿Europa?", "Qué tan confiable es la plataforma Hapi para inversión ?", "Los fondos inexados me aprece interesante", "@Rejoy Jacob Realmente no hay restricciones de país en su empresa... Estoy invirtiendo con ella desde Suiza.", "¿También inviertes con ella?  wow esa mujer ha sido de bendicion para mi y mi familia.", "Como tomo un curso para saber como hacerle", "@CesarDabianFinanzas1 Hola César, soy una persona jubilada, ya casi de 70 años, creo que no podría invertir más que a 15 años. Me interesan los fondos indexados crees que sería correcto?. O que me sugieres?", "Me gustaria que hicieras un video del paso a paso como se invierte en fondos indexados!<br>Gracias!!", "A mí me mandó invitación en Instagram, de inmediato no acepté su invitación.", "Buenas! Creo que en LATAM una buena plataforma es INTERACTIVE BROKERS, en mi comunidad diría que es la más usada :)", "Muy buenos videos", "Sono davvero sorpreso che voi ragazzi abbiate familiarità con la signorina Doris. Una maledetta coincidenza. Ho fatto enormi profitti il mese scorso investendo con lei.", "Por favor habla del Plan Personal para el Retiro. 🙏  Es conveniente o es mejor un fondo indexado. 🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏", "El próximo video será un Curso gratuito para invertir en Fondos Indexados. :)", "🙏👏", "Operar con un experto es la mejor estrategia para los novatos y los inversionistas ocupados que tienen poco o ningún tiempo para monitorear el comercio. Le aconsejaré que deje de operar por su cuenta, es muy arriesgado.  Busque el consejo de un comerciante profesional", "🥰🥰🥰", "@Dianilla Espi pero gbm está regulado, no sé de qué me hablas", "150$ como hago quisiera invertir 50$ pero me temo q no sea suficiente .<br>Orientame por favor.", "cesar podrias crear un video hablando especialmente de los fondos indexados ? tambien en que plataforma empezar a invertir", "Hola Paulo, para invertir desde Latam mi comunidad usa Interactive Brokers. Yo personalmente invierto en el fondo indexado Fidelity MSCI World Index Fund P-ACC-EUR_x000D_<br>(IE00BYX5NX33), que está más diversificado que el SP500 y muy contento, lo subiré en breves al canal :)", "Muchas gracias por la info, una consulta que plataforma en Latinoamérica se puede invertir por ejemplo en etf o fondos inexados pero en dólares. Soy de argentina y no encuentro que página o bróker me recomendarías para empezar a invertir", "¡Me sorprende que la conozcas también!  He estado obteniendo muchas ganancias invirtiendo con ella desde hace unos meses.", "Hola Enmanuel! Desde LATAM en mi comunidad el Roboadvisor (plataforma de inversión) más utilizado es Interactive Brokers, no se si Trade Republic funciona allí o no. Yo iría a por los más fiables, ya sea de iShares, Vanguard o Fidelity. Yo personalmente invierto en el fondo indexado Fidelity MSCI World Index Fund P-ACC-EUR_x000D_<br>(IE00BYX5NX33), que está más diversificado que el SP500 y muy contento, lo subiré en breves al canal :)", "Muy bueno el video César 👍 gracias por compartir.<br><br>Los fondos indexados funcionan excelente cuando lo planeas para jubilación y cada mes te comprometes a meterle más dinero ( este como este el mercado ) total vas largo plazo son parecidos a los PPR... Tocando el tema aquí tienes otro para un vídeo 🤣🤣 ( PPR ) planes personales de retiro indexados al SP 500 <br><br>Saludos a todos 👋", "Hola , cual son los Fondos Indexados  Pará invertir. Gracias", "donde puedo invertir en fondos indexados ?", "Y en México  a donde acudimos para invertir en fondos indexados?", "Yo era escéptico al principio hasta que decidí intentarlo.  ¡Sus enormes ganancias son increíbles!  No puedo decir mucho.", "@Arthur Kyle Per favore, come posso mettermi in contatto con questa signora Doris Buffett. Ho davvero sentito molto parlare di lei.", "Muchas gracias César! Excelente información.. Te será posible compartirnos un video solo de fondos indexados? Ojalá que sí. Muchisimas gracias por compartir conocimiento tan abundante. Te dejo un abrazo fraterno", "Porq en el video de aprende a invertir desde cero de hace 7 meses hablaste Algo diferente de los fondos indexados?", "Mil gracias Josefina! 🙌🏻", "Hola @CesarDabianFinanzas, donde podemos comprar estos instrumentos de inversión dependiendo de donde vivimos? Gracias.", "Cómo hago para invertir en fondo indexado?solo hablas del tema,pero no dice como podemos invertir?", "Yo no se nada de bolsas ni inversiones , si en 20 años  cierran eaa aplicación  de inversión ,, se pierde todo, hay garantias?", "Fue gratificante y beneficioso trabajar con él, su retiro fue instantáneo y la enseñanza fue fácil y directa.", "Eres el mejor 🎉, gracias , siempre te sigo.", "Hola Paulo, desde Latam mi comunidad usa Interactive Brokers, sí puedes invertir en dolares. Lo subiré en breves al canal :)", "Hola César, me podrías decir en aplicación recomendarías invertir?", "Me gustaria un video de negocios con menos de mil dolares. En mi pais el sueldo minimo es 500 dolares y eso que en un trabajo bien pagado, se que debo invertir, pero necesito comer hoy tambien.", "En que app recomiendas invertir para principiantes????? Gracias 🙏", "Hola Damián. Los fondos indexados no estan en Colombia. Tú nos puedes indicar cómo podemos acceder a ellos", "Gracias Cesar. Siempre muy didáctico y útil para quienes iniciamos en estos temas.", "Hola César gracias por la información que nos brindas, me interesa invertir en fondos indexados  y quisiera saber desde México como lo puedo hacer o con quien tengo que acudir para poder hacerlo. Muchas gracias", "Holaa podrías hacer un  video de como empezar a invertir con 80 o 100 con la edad de 18 años y como puede uno hacerlo sin ser de México", "@César Dabián Finanzas gracias César yo te sigo desde  hace mucho pero la verdad como no se mucho de finanzas da temor invertir. Saludos", "Sinceramente, quería invertir en acciones y criptomonedas, pero soy muy escéptico sobre si continuar o no, per0 al ver lo bien que lo está haciendo la gente, desarrollé much0 interés.  Por favor si me pueden decir que hacer tengo ahorros apartados.", "Podrías hablar de la recesión que se avecina para este 2023 y cómo afectará a México", "La professionista è la signora Doris Buffett", "Gracias por tu información, me gustaría que nos pudieras dar referencias sobre los fondos indexados, cuales son los mas seguros para invertir. Graciad", "Gracias<br> Como se invierte en esto?", "Muchas gracias muy información.🙏", "Hola Edwin, desde Latam mi comunidad usa Interactive Brokers. Yo personalmente invierto en el fondo indexado Fidelity MSCI World Index Fund P-ACC-EUR_x000D_<br>(IE00BYX5NX33), que está más diversificado que el SP500 y muy contento, lo subiré en breves al canal :)", "Me gustaría César que hicieras un vídeo sobre fondos indexados en México, cuál la inversión en pesos mexicanos, ¿por medio de que puedo acceder a los fondos indexados?", "Muchas gracias por la info, una consulta que plataforma en Latinoamérica se puede invertir por ejemplo en etf o fondos inexados pero en dólares. Soy de argentina y no encuentro que página o bróker me recomendarías para empezar a invertir", "se puede invertir en un fondo indexado desde un broker?", "Excelente explicación, habia oido a otras personas hablar acerca de este tema, pero cuando te escuché a ti eso lo comprendí mejor<br>Muchas gracias por eso<br>Y hoy es marzo del 2023<br>Y apenas comencé a invertir <br>con fedelity<br>Son una persona mayor que solo me faltan como 9 años para el retir, aunque es mejor tarde que nunca.te confieso tener un poco de temor por crisis financiera.<br>Una pregunta es FXAIX es <br>Los fundos indexsados de los que estabas hablando?", "<b>Buen video, soy nuevo en el mundo de las inversiones, he escuchado mucho sobre criptomonedas, bolsas de valores y otros tipos de inversiones, y agradezco si alguien me puede orientar para comenzar a invertir para aumentar mis ingresos</b>", "Marcus_kurt_heinrich", "Cómo y que debo hacer para abrir fondos indexados y con quanto de dinero mínimo puedo abrir y se puede hacer desde el exterior muchas gracias", "Hola Aris, en USA mi comunidad usa Interactive Brokers, creo que Trade Republic funciona allí también. Yo personalmente invierto en el fondo indexado Fidelity MSCI World Index Fund P-ACC-EUR (IE00BYX5NX33), que está más diversificado que el SP500 y muy contento, lo subiré en breves al canal :)", "Hola buenas tardes como haría para invertir desde chile en esos fondos Gracias", "Gracias por tanto y perdón por tan poco crack", "Hola Cesar! Quién edita tus videos? Tienes algúna app que recomiendes?", "6004", "Me sorprende que este comerciante haya sido mencionado aquí.  él también opera por mí, entiende la intención de cada principiante y lo guía a un plan de negociación que coincida con sus habilidades⤵️", "@César Dabián Finanzas Cesar buen día, tu vídeo tiene mucha información y aún así queda claro que la mejor opción son los fondos indexados, pero puedes hacer un vídeo solo sobre como invertir en estos fondos indexados y cuáles de ellos recomiendas y como hacer esta inversión de manera real o mediante un ejemplo. Gracias y si prestas asesoría financiera en este asunto me podrías decir de qué manera y cuál es el costo.", "Hola Cesar, me gustaría saber si puedes hacer un vídeo de como poder empezar a invertir en un fondo indexado", "Excelente información que no la enseña nadie obvio en todos los países quieren que pongamos nuestro dinero para ellos ganar ni ahí educación para ser ganadores nosotros", "√~con el estado actual de la economía, creo que tener múltiples fuentes de ingresos no sería una mala idea<br> Poniendo mucho énfasis en las criptomonedas y las inversiones, aunque cientos de miles de personas han obtenido un gran avance financiero a partir de la inversión, todavía hay oportunidades para otros también.", "Hola Cesar, pudieras explicar cómo invertir en fondos indexados en EEUU, por favor", "Todo excelente, solo falto, donde compro un fondo indexado? Porque los ETFS es muy fácil dentro de mi broker", "César, ya la denuncié varias veces desde los mismos comentarios que respondió<br>Saludos Querido 🤗🤗🤗💗💖🙋", "Sensacional", "Cual número a mi me interesa", "Buenos días <br>Q Buen cafecito disfrute con este vídeo ya me saco d muchas dudas mil gracias", "@Arthur Kyle Che nome cerco?", "Excelente! Invertimos en fondos indexados", "Tradewithmartinez, eso es todo", "Excelente información, muchas gracias por compartir tus conocimientos.", "Non faccio trading, investo con un professionista assegnato da una società di criptovalute che commercia per noi e restituisce profitti su base settimanale per me e puoi investire il tuo capitale e ottenere rendimenti dell&#39;investimento (ROI) settimanali senza costi aggiuntivi.", "y cuanto seria las ganancias?", "Cuando veo buenos videos como este suelo sacar mi tiempo para apreciar a los expertos que hacen posible estos videos, no es fácil ayudar a mucha gente a ganar dinero", "Kathymorris18", "X2", "Buenas noches Cesar, gracias por tu video<br>Una duda cuál es la diferencia entre un fondo indexado Y un ETF de acumulación<br>Gracias", "Hola César, que tipo de editor utilizas? y muchas gracias por la info, muy bien explicado", "Hola Cesar veo tus videos desde hace un tiempo ya,  me han ayudado mucho . Estoy comenzando como inversionista, me gustaría saber en cual fondo indexado me recomiendas invertir. Gracias", "Me encanto tu vídeo! Me gustaría que explicaras cómo se puede acceder a fondos indexados desde España. Gracias Cesar ❤", "Muy buen bideo,  realmente muy bueno", "Que aplicación de recomiendas para hacer lo de los fondos mutuos y los indeseados. Estoy empezando ahora. Muy buenos videos eres de los mejores que he encontrado en YouTube. Gracias por tomarte tu tiempo para ayudarnos", "@Carlos Rojas los unicos son los que tienen seguro y documentos serios, coml adt ameritre etc, los que no son regulados jamas se deben recomendar .", "Una cosa,la.gente normal no tienee ni 500$ para inveetir todos los meses😮😮😢", "X2", "Hola César, te saluda Cristobal de Ecuador, me pareció excelente tu tema, me podrías por favor indicar que Fondos Indexados podría invertir ?, gracias. Saludos,", "Hola cesar , una pregunta y que opinas de las aplicaciones qué hay para invertir , son seguras ? Muchas gracias muy buenos tus videos 😊", "Esta mujer realmente ha cambiado la vida de muchas personas de diferentes países y soy un testimonio de su plataforma comercial.", "Gracias por el vídeo, como puedo invertir en fondos indexados?", "Gracias amigo !!", "Excelente información!!!!! Apenas encontré tu canal hace unos días y estoy OBSESIONADA escuchando todos tus videos 😅😂 mil gracias!! Que maravilla de información 👍", "Me gustaría trabajar con su comerciante 😢¿Cómo puedo conectarme con ella? 🥺", "¿dónde encuentro fondos indexados en México?", "Ah vivo en Estados Unidos", "Excelente Cesar muchas gracias<br><br><br>Un favor dime cuales son esos ETF  para invertir", "Hola dabian, quiero incursionar en el mundo de las inversiones pero recién me estoy informando.<br>Dónde puedo invertir en un fondo indexado, en los bancos?? Vivo en Colombia, alguien me puede informar? Gracias", "y cuales son los mejores fondos indexados?? veo muchismos en internet, como saber cual elegir????", "Y alguien podría recomendar dónde invertir en fondos indexados?", "Hola cesar saludos desde latinoamerica <br>Quisiera saber q Booker puedo usar desde Bolivia la verdad los q me salen son a un mínimo de 500 usd <br>El salario minimo en Bolivia es 2,164bs =300usd$<br>Y gano <br>Apenas gano", "GRACIAS POR LA INFORMACION <br>NOS PUEDES HABLAR DE OPCIONES CALL Y PUT ,COMPRAR BARATO Y VENDEER CARO, EN CANALES ALCISTAS Y BAJISTAS , TE AGRADEZCO LA INFORMACION .", "Y en qué plataforma puedo invertir? Principalmente aquí en Latinoamérica jajaja es que la verdad no se donde y me da cosa que me estafen xd", "Hola Cesar, buen video. Podrías decirnos un ejemplo de fondo indexado del S&amp;P 500 de baja comisión y que reinvierta los dividendos. Saludos", "Brasil y Argentina inician los trabajos para lanzar una moneda común?", "Hola. Me gustaría saber donde y como. Invertir en bonos indexados en México. Gracias", "Va bien, puedes mirar Interactive Brokers también, mi comunidad de LATAM lo usa y dicen que va bien :)", "Su nombre de usuario es ©️Celiatradings👍", "Como invierto en fondos indexados en argentina?", "Gracias por brindarnos tus conocimientos. Me gustaría saber como iniciar a  invertir en fondos indexados.", "@Dorisbuffett<br>☝️Questo è il nome da cercare", "Buenas tardes.  César me encantan tus vídeos, te sigo hace algún tiempo.  Agradezco mucho tanta información de valor.<br>Me gustó mucho este vídeo pero no entiendo cómo hacer lo de los ETFs?, voy a un banco y les hablo del tema o a qué página de Internet entro para hacerlo?<br>Que pena la ignorancia.  Agradezco tu respuesta.", "Cuente sus estrategias 👍", "Sos un grande César!! Aprendo muchísimo con vos, gracias gracias gracias. Me dedico al asesoramiento en planificación financiera y ver tus videos me da herramientas para ayudar a mis clientes a tomar las mejores decisiones, seguí aportando valor que el universo te lo devuelve ❤", "Hola!! Saludos desde Cuba!! A pesar de que sus consejos no son aplicables en su gran mayoría aquí son muy instructivos. Gracias por tanto conocimiento compartido.!!", "Hola querida, ¿cómo contactarla para que pueda comenzar a invertir?<br> o más bien comerciar con ella?", "Comprendí el interés compuesto🤩 Pero Cesar, me gustaría saber ¿En donde puedo invertir de forma segura y que me genere el 10% de rendimientos? 🤯 A mis 25 años me gustaría tomar la mejor decisión 😍 ⭐️", "Como encuentro el NASDAQ100  en GBM+?", "Bendecida mañana, GBM que sistema usa?", "Tengo una pregunta:un fondo mutuo es un &quot;fondo de Inversión Colectiva&quot;?,así se llaman en Colombia,gracias!", "per favore qualcuno dovrebbe aiutarmi 🙏 Sono nuovo nella criptovaluta, come posso trarre profitto dal trading / investimento di criptovalute?", "él me ayuda a apostar mis criptomonedas, una excelente manera de obtener mis ingresos pasivos. lo recomiendo", "A los fondos indexados se ha dicho, como puedo invertir ahí?? Alguna plataforma qué recomienden", "Saludos hermano. Muy interesante tu video. Te felicito de verdad. Me gustaria saber con cuanto dinero puedo comenzar a invertir en un fondo Indexado y si en 5 anos puedo sacar esa inversion. Cual es tu recommendation. Espero tu respuesta. Soy Venezolano", "È davvero fantastica con abilità straordinarie, ha cambiato il mio 0.3btc in 3.1btc.", "Gracias César,  buenísimo tu video. Dios te bendiga por el aporte grande que haces.", "En dónde puedo invertir en fondos indexados?", "Aventurarse en el mundo comercial sin la ayuda de un comerciante profesional y esperar ganancias es como convertir agua en vino, necesitaría un milagro, es por eso que comercio con Ruby Martinez, su conjunto de habilidades es excepcional.", "Hola cesar y que app podemos usar en latino américa para hacer todo esto?", "Muy buen tema mejor explicado imposible 👍", "X2", "​@César Dabián Finanzas 👏👏👏👏👏 gracias César lo esperamos, muchas bendiciones.", "VOO es un fondo indexado?", "Gracias por su contenido, soy un suscriptor relativamente nuevo que sigue casi todos sus videos en YouTube, pero aún me resulta muy difícil invertir en el mercado Forex y Crypto, ¿cuál es la mejor manera de comenzar?", "@Martha Betty seguro aquí está su contacto ⤵️", "Hola Paulo, yo iría a por los más fiables, ya sea de iShares, Vanguard o Fidelity para el S&amp;P. ETF el iShares Core S&amp;P 500 UCITS ETF o el  Vanguard S&amp;P 500 UCITS ETF. En España una buena plataforma es MyInvestor, en Latam mi comunidad usa Interactive Brokers. Yo personalmente invierto en el fondo indexado Fidelity MSCI World Index Fund P-ACC-EUR_x000D_<br>(IE00BYX5NX33), que está más diversificado que el SP500 y muy contento, lo subiré en breves al canal :)<br>Feliz día!", "Apoyo a la señora 😅", "Hola Cesar te deseo un buen día, acabo de ver este video y me impactó, gracias por resumir toda esta investigación y aclarar que la mejor opción es hacerlo mediante un fondo indexado, pero podrías dar asesoría sobre como hacerlo y a partir de cuándo se puede invertir, es decir una mayor asesoría sobre este vehículo de inversión. Si agua alguna manera de tener tu asesoría sobre vehículos de inversión con rendimientos continuos y de bajo riesgo. Gracias y te deseo lo mejor en todos tus negocios. Abrazo grande.", "Excelente información gracias", "​Agueda Rosa gracias vi su pagina", "Saludos desde Puerto Rico.  Pregunto una vez que tienes tu cuenta de inversion activa en fondos indexados y tienes buenas ganancias a largo plazo, como se retira el dinero ganado.", "Hola mucho gusto muy buena inf.  Que difer hay en Acorn y bolsa de valores???", "El MSCI World es un buen índice al que seguir, ya sea con fondo o con ETF. Es un grupo de compañías de gran capitalización de países potencia mundial, y con MyInvestor en España las comisiones son solo del 0,12%.", "Cuanto antes mejor!", "Exquisito tu vídeo Cesar, sin desperdicio y muy bien explicado. <br>Ahora sé cuál me conviene de estos tres y los grandes beneficios que puedo obtener principalmente del fondo indexado.<br>César, por favorrrr, cuéntanos de forma básica como podemos invertir en fondos indexados desde La República Dominicana y cuál tú recomiendas.<br>Un saludo", "¿Cómo invierto en los Fondos Indexados?", "Gracias por el video. Dónde me puedo dirigir para invertir en fondos indexados?. En un banco???.", "Hola César  que gusto verte de nuevo, dando consejos  xe las inversiones. <br>Fijate q alguien me mando un msj, y un# xe wapp.<br>Pero sé  muy bien q ust no hacen eso.<br>Cuídate. <br>Y ponle un stop al pio q nos quiere estafar. <br>Saludos.<br>Esperamos con ansias el video de fondos indexado. <br>Gracias", "Si amigo sigue el índice del s&amp;p500", "CUIDADO! Están estafando. Una persona o grupo se está haciendo pasar por mí en los comentarios, se hace llamar *Céser Debián Finanzas*, usa mi imagen de perfil y te está invitando a charlar por WhatsApp o Telegram, si te comenta ayúdame a reportarlo es una invitación a una posible estafa. Los comentarios que hago yo son desde mi cuenta verificada (Tiene una palomita, como las de Instagram y Twitter pero en YouTube es gris). Insisto, NO acepten su invitación, es una posible estafa.", "@SUMA Muchísimas gracias amigo, estoy probando la demo y marcha de maravilla creo que invertire dinero real pronto.", "El siguiente video será un Curso gratuito para invertir en Fondos Indexados! 😀", "Acabo de retirar mi ganancia los últimos dos días antes de ahora.  Me alegro de haber invertido con ella, también sigo reinvirtiendo y el intercambio continúa, todo gracias a la Sra. Kathy, Dios te bendiga más en lo que sea que hagas con tus manos 🤲", "Sorprendente ver a otro que opera con la Sra. Celia Sandel, actualmente estoy en mi quinta operación con ella y mi cartera ha crecido enormemente.  Sus señales semanales son altamente rentables", "Hola gracias por tu comentario, escribe en privado para más información y recomendaciones de inversión&lt;^..", "Nuestro gobierno está poniendo a tantas familias en situaciones difíciles, usted me ha ayudado mucho a mí y a mi familia, Sra. Beatriz Cadavid, imagínese invertir $ 1,000 y recibir $ 5,200 en unos días.", "Comencé a operar con $ 7,500, ahora mi cartera vale $ 75,600 en el espacio de 2 semanas de operar con ella, solo confío en la Sra. Kathy con mi inversión.  Ahora puedo enviar a mi hijo a una excelente escuela en EE. UU.", "​@rey745 Hola gracias por tu comentario, escribe en privado para más información y recomendaciones de inversión&lt;^..", "Wow ... Increíble ver a otros que comercian con la Sra. Lauren Casimiro, actualmente estoy en mi quinto oficio con ella y mi cartera ha crecido enormemente.", "Mi madre y yo constantemente ganamos enormemente nuestra inversión. Courtsey a la Sra. Lauren Casimiro, sus habilidades establecidas son increíbles.", "Patricia Grace es bastante popular en Bloomberg. Dudo que haya alguien que se tome en serio el comercio de acciones que no la conozca.  Ella me ha ayudado varias veces a hacer crecer mi cartera y fue maravilloso sin contratiempos.  es una persona dura en una industria que exige clarividencia.", "También fue un poco difícil para mí confiar mi inversión a otro comerciante después de perder el último, tuve que volver a intentarlo con un depósito de $ 2000 y cuando obtuve mi pago no solo estaba emocionado sino Exp Sra Kathy Morris  se ganó mi confianza ese día", "He operado con muchas personas, pero nunca me he encontrado con nadie tan bueno como la Sra. Celia Sandel, solo aplicando sus estrategias, ahora opero de forma independiente. ella es la mejor. Aconsejaría a cualquier novato en invertir que comercie con ella.", "Gwen Allison Gracias por dejar su teléfono, acabo de escribirle a la Sra. Kathy Morris y ella respondió amablemente.", "Para mí, trabajo con Patricia Grace Ellis, una asesora de inversiones profesional, su conocimiento e ideas han sido de primera categoría.  Los beneficios máximos ya han sido el resultado desde que comencé a recibir la guía de ella.  Ha sido una gran experiencia hasta ahora..", "Puede contactarlo directamente en su cuenta oficial de Instagram a continuación.", "Para mí, trabajo con Patricia Grace Ellis, una asesora de inversiones profesional, su conocimiento e ideas han sido de primera categoría.  Los beneficios máximos ya han sido el resultado desde que comencé a recibir la guía de ella.  Ha sido una gran experiencia hasta ahora..", "También conozco a Patricia Grace.  Me alegro de haber visto buenas recomendaciones sobre ellos aquí.  Grace me ha estado ayudando a administrar mi inversión durante seis meses y, para ser honesto, se siente bien cuando estás con el equipo ganador.  Seguiré creciendo con Patricia Grace.", "Patricia Grace es bastante popular en Bloomberg. Dudo que haya alguien que se tome en serio el comercio de acciones que no la conozca.  Ella me ha ayudado varias veces a hacer crecer mi cartera y fue maravilloso sin contratiempos.  es una persona dura en una industria que exige clarividencia.", "@Loretta Elsie Esa es una buena experiencia comercial con ella, nunca he visto a ningún cliente de la Sra. Kathy quejarse de pérdida o de ser estafado. ¡Creo que es una corredora profesional!", "También fue un poco difícil para mí confiar mi inversión a otro comerciante después de perder el último, tuve que volver a intentarlo con un depósito de $ 2000 y cuando obtuve mi pago no solo estaba emocionado sino Exp Sra Kathy Morris  se ganó mi confianza ese día", "Estuve buscando un asesor de inversiones, aunque vi una o dos reseñas sobre Patricia, pero no pude contactarlo.  ¿Puedes ser de ayuda?", "Hola gracias por tu comentario, escribe en privado para más información y recomendaciones de inversión&lt;^..", "Construir una buena cartera de inversiones es más un desafío, por lo que le sugiero que busque apoyo profesional si no tiene uno, recomiendo mucho a Thomas Rodríguez.  Él es realmente uno de los mejores comerciantes con los que he negociado.  Él lo guiará y explicará cómo ganar dinero con criptomonedas y también obtendrá estrategias diseñadas para lograr sus objetivos únicos a largo plazo.", "He operado con muchas personas, pero nunca me he encontrado con nadie tan bueno como la Sra. Celia Sandel, solo aplicando sus estrategias, ahora opero de forma independiente. ella es la mejor. Aconsejaría a cualquier novato en invertir que comercie con ella.", "Sorprendente ver a otro que opera con la Sra. Celia Sandel, actualmente estoy en mi quinta operación con ella y mi cartera ha crecido enormemente.  Sus señales semanales son altamente rentables", "El intercambio de la Sra. Leslie Ramos realmente cambió mi visión de Bitcoin porque cuando todos se quejaban, vi crecer mi cartera de 1 BTC a 3 BTC en solo unos meses a través de su comercio activo.", "@Loretta Elsie Esa es una buena experiencia comercial con ella, nunca he visto a ningún cliente de la Sra. Kathy quejarse de pérdida o de ser estafado. ¡Creo que es una corredora profesional!", "También conozco a Patricia Grace.  Me alegro de haber visto buenas recomendaciones sobre ellos aquí.  Grace me ha estado ayudando a administrar mi inversión durante seis meses y, para ser honesto, se siente bien cuando estás con el equipo ganador.  Seguiré creciendo con Patricia Grace.", "Guau... También acabo de empezar a operar con la Sra. Celia Sandel, ella es la mejor en lo que hace con una inversión inicial de $ 1550, gané hasta $ 3200 en solo una semana de operar con ella, sus estrategias son alucinantes", "🤭 Realmente, todos conocen a la Sra. Kathy Morris también, guau, es realmente una buena comerciante, es mi administradora de cartera, sus habilidades son de primera categoría. No la tomé por el tipo famoso.", "🤭 Realmente, todos conocen a la Sra. Kathy Morris también, guau, es realmente una buena comerciante, es mi administradora de cartera, sus habilidades son de primera categoría. No la tomé por el tipo famoso.", "Acabo de retirar mi ganancia los últimos dos días antes de ahora.  Me alegro de haber invertido con ella, también sigo reinvirtiendo y el intercambio continúa, todo gracias a la Sra. Kathy, Dios te bendiga más en lo que sea que hagas con tus manos 🤲", "Gwen Allison Gracias por dejar su teléfono, acabo de escribirle a la Sra. Kathy Morris y ella respondió amablemente.", "Soy de México 🇲🇽 Me conecté con ella y me ha ayudado mucho, me genera muchas ganancias, es una agente de FINRA, la mejor con la que puedo invertir hasta ahora desde que conocí a la experta, la Sra. Kathy Morris, mi error.  resultó ser bueno y rentable.  Ha tenido éxito antes de lo que pensábamos.", "Acabo de retirar mi ganancia los últimos dos días antes de ahora.  Me alegro de haber invertido con ella, también sigo reinvirtiendo y el intercambio continúa, todo gracias a la Sra. Kathy, Dios te bendiga más en lo que sea que hagas con tus manos 🤲", "Acabo de retirar mi ganancia los últimos dos días antes de ahora.  Me alegro de haber invertido con ella, también sigo reinvirtiendo y el intercambio continúa, todo gracias a la Sra. Kathy, Dios te bendiga más en lo que sea que hagas con tus manos 🤲", "Nuestro gobierno está poniendo a tantas familias en situaciones difíciles, usted me ha ayudado mucho a mí y a mi familia, Sra. Beatriz Cadavid, imagínese invertir $ 1,000 y recibir $ 5,200 en unos días.", "Esta no es la primera vez que escucho sobre la Sra. Celia Sandel y sus hazañas en el mundo comercial, pero no tengo idea de cómo contactarla", "Después de varias ganancias con Denis Mark Trading, puedo decir con valentía que invertir en criptomonedas es rentable si tiene la estrategia ganadora.", "@Loretta Elsie Esa es una buena experiencia comercial con ella, nunca he visto a ningún cliente de la Sra. Kathy quejarse de pérdida o de ser estafado. ¡Creo que es una corredora profesional!", "También invierto con la Sra. Celia Sandel, ella cobra una comisión del 20 % sobre las ganancias obtenidas después de cada sesión de negociación, lo cual es justo en comparación con el esfuerzo que hizo para obtener enormes ganancias", "El intercambio de la Sra. Leslie Ramos realmente cambió mi visión de Bitcoin porque cuando todos se quejaban, vi crecer mi cartera de 1 BTC a 3 BTC en solo unos meses a través de su comercio activo.", "Wow, es increíble ver a otras personas haciendo negocios con la Sra. Leslie Ramos y recomendándola.  Este es mi segundo mes con ella y mi cartera ha crecido enormemente gracias a ella.", "Acabo de retirar mi ganancia los últimos dos días antes de ahora.  Me alegro de haber invertido con ella, también sigo reinvirtiendo y el intercambio continúa, todo gracias a la Sra. Kathy, Dios te bendiga más en lo que sea que hagas con tus manos 🤲", "También invierto con la Sra. Lauren Casimiro, cobra una comisión del 10% sobre las ganancias obtenidas después de cada sesión de negociación, lo cual es justo en comparación con el esfuerzo que realizó para obtener grandes ganancias.", "avanza !!!  Me alegro de haber entrado en el comercio cuando lo hice porque fue un punto de inflexión para mí financieramente, fue la mejor decisión que he tomado.  Todo gracias a la Sra. Celia Sandel, su habilidad en el set es increíble", "Puede contactarlo directamente en su cuenta oficial de Instagram a continuación.", "​@rey745 Hola gracias por tu comentario, escribe en privado para más información y recomendaciones de inversión&lt;^..", "avanza !!!  Me alegro de haber entrado en el comercio cuando lo hice porque fue un punto de inflexión para mí financieramente, fue la mejor decisión que he tomado.  Todo gracias a la Sra. Celia Sandel, su habilidad en el set es increíble", "Nuestro gobierno está poniendo a tantas familias en situaciones difíciles, usted me ha ayudado mucho a mí y a mi familia, Sra. Beatriz Cadavid, imagínese invertir $ 1,000 y recibir $ 5,200 en unos días.", "Hola gracias por tu comentario, escribe en privado para más información y recomendaciones de inversión&lt;^..", "Mi madre y yo constantemente ganamos enormemente nuestra inversión. Courtsey a la Sra. Lauren Casimiro, sus habilidades establecidas son increíbles.", "Soy de México 🇲🇽 Me conecté con ella y me ha ayudado mucho, me genera muchas ganancias, es una agente de FINRA, la mejor con la que puedo invertir hasta ahora desde que conocí a la experta, la Sra. Kathy Morris, mi error.  resultó ser bueno y rentable.  Ha tenido éxito antes de lo que pensábamos.", "También fue un poco difícil para mí confiar mi inversión a otro comerciante después de perder el último, tuve que volver a intentarlo con un depósito de $ 2000 y cuando obtuve mi pago no solo estaba emocionado sino Exp Sra Kathy Morris  se ganó mi confianza ese día", "🤭 Realmente, todos conocen a la Sra. Kathy Morris también, guau, es realmente una buena comerciante, es mi administradora de cartera, sus habilidades son de primera categoría. No la tomé por el tipo famoso.", "Wow ... Increíble ver a otros que comercian con la Sra. Lauren Casimiro, actualmente estoy en mi quinto oficio con ella y mi cartera ha crecido enormemente.", "Wow, se siente tan relajante ver a mi corredor hablar aquí, pensé que soy el único que conoce a la Sra. Kathy Morris, supongo que sus buenas obras hablan por ella ahora, ha construido un buen legado para sí misma.", "Con las ganancias semanales constantes que obtengo invirtiendo con la Sra. Celia Sandel, no hay duda, es la más confiable del mercado, un genio", "​@rey745 Hola gracias por tu comentario, escribe en privado para más información y recomendaciones de inversión&lt;^..", "Patricia Grace es bastante popular en Bloomberg. Dudo que haya alguien que se tome en serio el comercio de acciones que no la conozca.  Ella me ha ayudado varias veces a hacer crecer mi cartera y fue maravilloso sin contratiempos.  es una persona dura en una industria que exige clarividencia.", "Patricia Grace es bastante popular en Bloomberg. Dudo que haya alguien que se tome en serio el comercio de acciones que no la conozca.  Ella me ha ayudado varias veces a hacer crecer mi cartera y fue maravilloso sin contratiempos.  es una persona dura en una industria que exige clarividencia.", "Esta no es la primera vez que escucho sobre la Sra. Celia Sandel y sus hazañas en el mundo comercial, pero no tengo idea de cómo contactarla", "Después de varias ganancias con Denis Mark Trading, puedo decir con valentía que invertir en criptomonedas es rentable si tiene la estrategia ganadora.", "Mi madre y yo constantemente ganamos enormemente nuestra inversión. Courtsey a la Sra. Lauren Casimiro, sus habilidades establecidas son increíbles.", "Estuve buscando un asesor de inversiones, aunque vi una o dos reseñas sobre Patricia, pero no pude contactarlo.  ¿Puedes ser de ayuda?", "Hola gracias por tu comentario, escribe en privado para más información y recomendaciones de inversión&lt;^..", "El intercambio de la Sra. Leslie Ramos realmente cambió mi visión de Bitcoin porque cuando todos se quejaban, vi crecer mi cartera de 1 BTC a 3 BTC en solo unos meses a través de su comercio activo.", "También fue un poco difícil para mí confiar mi inversión a otro comerciante después de perder el último, tuve que volver a intentarlo con un depósito de $ 2000 y cuando obtuve mi pago no solo estaba emocionado sino Exp Sra Kathy Morris  se ganó mi confianza ese día", "Con las ganancias semanales constantes que obtengo invirtiendo con la Sra. Celia Sandel, no hay duda, es la más confiable del mercado, un genio", "Acabo de retirar mi ganancia los últimos dos días antes de ahora.  Me alegro de haber invertido con ella, también sigo reinvirtiendo y el intercambio continúa, todo gracias a la Sra. Kathy, Dios te bendiga más en lo que sea que hagas con tus manos 🤲", "Wow ... Increíble ver a otros que comercian con la Sra. Lauren Casimiro, actualmente estoy en mi quinto oficio con ella y mi cartera ha crecido enormemente.", "El intercambio de la Sra. Leslie Ramos realmente cambió mi visión de Bitcoin porque cuando todos se quejaban, vi crecer mi cartera de 1 BTC a 3 BTC en solo unos meses a través de su comercio activo.", "Wow, es increíble ver a otras personas haciendo negocios con la Sra. Leslie Ramos y recomendándola.  Este es mi segundo mes con ella y mi cartera ha crecido enormemente gracias a ella.", "PATRICIA GRACE ELLIS es mi asesora financiera.  Ella tiene la flexibilidad y la experiencia para satisfacer sus necesidades.", "Patricia Grace es bastante popular en Bloomberg. Dudo que haya alguien que se tome en serio el comercio de acciones que no la conozca.  Ella me ha ayudado varias veces a hacer crecer mi cartera y fue maravilloso sin contratiempos.  es una persona dura en una industria que exige clarividencia.", "Hola gracias por tu comentario, escribe en privado para más información y recomendaciones de inversión&lt;^..", "Sorprendente ver a otro que opera con la Sra. Celia Sandel, actualmente estoy en mi quinta operación con ella y mi cartera ha crecido enormemente.  Sus señales semanales son altamente rentables", "Acabo de retirar mi ganancia los últimos dos días antes de ahora.  Me alegro de haber invertido con ella, también sigo reinvirtiendo y el intercambio continúa, todo gracias a la Sra. Kathy, Dios te bendiga más en lo que sea que hagas con tus manos 🤲", "Mi madre y yo constantemente ganamos enormemente nuestra inversión. Courtsey a la Sra. Lauren Casimiro, sus habilidades establecidas son increíbles.", "Después de varias ganancias con Denis Mark Trading, puedo decir con valentía que invertir en criptomonedas es rentable si tiene la estrategia ganadora.", "Wow ... Increíble ver a otros que comercian con la Sra. Lauren Casimiro, actualmente estoy en mi quinto oficio con ella y mi cartera ha crecido enormemente.", "Para mí, trabajo con Patricia Grace Ellis, una asesora de inversiones profesional, su conocimiento e ideas han sido de primera categoría.  Los beneficios máximos ya han sido el resultado desde que comencé a recibir la guía de ella.  Ha sido una gran experiencia hasta ahora..", "Nuestro gobierno está poniendo a tantas familias en situaciones difíciles, usted me ha ayudado mucho a mí y a mi familia, Sra. Beatriz Cadavid, imagínese invertir $ 1,000 y recibir $ 5,200 en unos días.", "Nuestro gobierno está poniendo a tantas familias en situaciones difíciles, usted me ha ayudado mucho a mí y a mi familia, Sra. Beatriz Cadavid, imagínese invertir $ 1,000 y recibir $ 5,200 en unos días.", "🤭 Realmente, todos conocen a la Sra. Kathy Morris también, guau, es realmente una buena comerciante, es mi administradora de cartera, sus habilidades son de primera categoría. No la tomé por el tipo famoso.", "Sorprendente ver a otro que opera con la Sra. Celia Sandel, actualmente estoy en mi quinta operación con ella y mi cartera ha crecido enormemente.  Sus señales semanales son altamente rentables", "Estuve buscando un asesor de inversiones, aunque vi una o dos reseñas sobre Patricia, pero no pude contactarlo.  ¿Puedes ser de ayuda?", "Patricia Grace es bastante popular en Bloomberg. Dudo que haya alguien que se tome en serio el comercio de acciones que no la conozca.  Ella me ha ayudado varias veces a hacer crecer mi cartera y fue maravilloso sin contratiempos.  es una persona dura en una industria que exige clarividencia.", "Guau... También acabo de empezar a operar con la Sra. Celia Sandel, ella es la mejor en lo que hace con una inversión inicial de $ 1550, gané hasta $ 3200 en solo una semana de operar con ella, sus estrategias son alucinantes", "Construir una buena cartera de inversiones es más un desafío, por lo que le sugiero que busque apoyo profesional si no tiene uno, recomiendo mucho a Thomas Rodríguez.  Él es realmente uno de los mejores comerciantes con los que he negociado.  Él lo guiará y explicará cómo ganar dinero con criptomonedas y también obtendrá estrategias diseñadas para lograr sus objetivos únicos a largo plazo.", "Por favor.  🙏 ¿Cómo puedo contactar a la Sra. Kathy?  Realmente me gusta lo que ha hecho por ti, y también quiero beneficiarme de ello.", "He operado con muchas personas, pero nunca me he encontrado con nadie tan bueno como la Sra. Celia Sandel, solo aplicando sus estrategias, ahora opero de forma independiente. ella es la mejor. Aconsejaría a cualquier novato en invertir que comercie con ella.", "Comencé a operar con $ 7,500, ahora mi cartera vale $ 75,600 en el espacio de 2 semanas de operar con ella, solo confío en la Sra. Kathy con mi inversión.  Ahora puedo enviar a mi hijo a una excelente escuela en EE. UU.", "Estuve buscando un asesor de inversiones, aunque vi una o dos reseñas sobre Patricia, pero no pude contactarlo.  ¿Puedes ser de ayuda?", "avanza !!!  Me alegro de haber entrado en el comercio cuando lo hice porque fue un punto de inflexión para mí financieramente, fue la mejor decisión que he tomado.  Todo gracias a la Sra. Celia Sandel, su habilidad en el set es increíble", "avanza !!!  Me alegro de haber entrado en el comercio cuando lo hice porque fue un punto de inflexión para mí financieramente, fue la mejor decisión que he tomado.  Todo gracias a la Sra. Celia Sandel, su habilidad en el set es increíble", "Wow, es increíble ver a otras personas haciendo negocios con la Sra. Leslie Ramos y recomendándola.  Este es mi segundo mes con ella y mi cartera ha crecido enormemente gracias a ella.", "Patricia Grace es bastante popular en Bloomberg. Dudo que haya alguien que se tome en serio el comercio de acciones que no la conozca.  Ella me ha ayudado varias veces a hacer crecer mi cartera y fue maravilloso sin contratiempos.  es una persona dura en una industria que exige clarividencia.", "PATRICIA GRACE ELLIS es mi asesora financiera.  Ella tiene la flexibilidad y la experiencia para satisfacer sus necesidades.", "PATRICIA GRACE ELLIS es mi asesora financiera.  Ella tiene la flexibilidad y la experiencia para satisfacer sus necesidades.", "También invierto con la Sra. Lauren Casimiro, cobra una comisión del 10% sobre las ganancias obtenidas después de cada sesión de negociación, lo cual es justo en comparación con el esfuerzo que realizó para obtener grandes ganancias.", "También invierto con la Sra. Lauren Casimiro, cobra una comisión del 10% sobre las ganancias obtenidas después de cada sesión de negociación, lo cual es justo en comparación con el esfuerzo que realizó para obtener grandes ganancias.", "para mí, diría que invertir en Bitcoin fue la mejor decisión que mi esposa y yo tomamos porque en algún momento nos estábamos agotando y ya no sabíamos qué hacer, gracias a mis colegas en el trabajo que me presentaron a la Sra. Kathy Morris", "El intercambio de la Sra. Leslie Ramos realmente cambió mi visión de Bitcoin porque cuando todos se quejaban, vi crecer mi cartera de 1 BTC a 3 BTC en solo unos meses a través de su comercio activo.", "PATRICIA GRACE ELLIS es mi asesora financiera.  Ella tiene la flexibilidad y la experiencia para satisfacer sus necesidades.", "Gwen Allison Gracias por dejar su teléfono, acabo de escribirle a la Sra. Kathy Morris y ella respondió amablemente.", "Wow, se siente tan relajante ver a mi corredor hablar aquí, pensé que soy el único que conoce a la Sra. Kathy Morris, supongo que sus buenas obras hablan por ella ahora, ha construido un buen legado para sí misma.", "Guau... También acabo de empezar a operar con la Sra. Celia Sandel, ella es la mejor en lo que hace con una inversión inicial de $ 1550, gané hasta $ 3200 en solo una semana de operar con ella, sus estrategias son alucinantes", "Patricia Grace es bastante popular en Bloomberg. Dudo que haya alguien que se tome en serio el comercio de acciones que no la conozca.  Ella me ha ayudado varias veces a hacer crecer mi cartera y fue maravilloso sin contratiempos.  es una persona dura en una industria que exige clarividencia.", "Nuestro gobierno está poniendo a tantas familias en situaciones difíciles, usted me ha ayudado mucho a mí y a mi familia, Sra. Beatriz Cadavid, imagínese invertir $ 1,000 y recibir $ 5,200 en unos días.", "Puede contactarlo directamente en su cuenta oficial de Instagram a continuación.", "El intercambio de la Sra. Leslie Ramos realmente cambió mi visión de Bitcoin porque cuando todos se quejaban, vi crecer mi cartera de 1 BTC a 3 BTC en solo unos meses a través de su comercio activo.", "Mi madre y yo constantemente ganamos enormemente nuestra inversión. Courtsey a la Sra. Lauren Casimiro, sus habilidades establecidas son increíbles.", "@Loretta Elsie Esa es una buena experiencia comercial con ella, nunca he visto a ningún cliente de la Sra. Kathy quejarse de pérdida o de ser estafado. ¡Creo que es una corredora profesional!", "Hola gracias por tu comentario, escribe en privado para más información y recomendaciones de inversión&lt;^..", "Con las ganancias semanales constantes que obtengo invirtiendo con la Sra. Celia Sandel, no hay duda, es la más confiable del mercado, un genio", "Esta no es la primera vez que escucho sobre la Sra. Celia Sandel y sus hazañas en el mundo comercial, pero no tengo idea de cómo contactarla", "Para mí, trabajo con Patricia Grace Ellis, una asesora de inversiones profesional, su conocimiento e ideas han sido de primera categoría.  Los beneficios máximos ya han sido el resultado desde que comencé a recibir la guía de ella.  Ha sido una gran experiencia hasta ahora..", "Para mí, trabajo con Patricia Grace Ellis, una asesora de inversiones profesional, su conocimiento e ideas han sido de primera categoría.  Los beneficios máximos ya han sido el resultado desde que comencé a recibir la guía de ella.  Ha sido una gran experiencia hasta ahora..", "@Loretta Elsie Esa es una buena experiencia comercial con ella, nunca he visto a ningún cliente de la Sra. Kathy quejarse de pérdida o de ser estafado. ¡Creo que es una corredora profesional!", "Guau... También acabo de empezar a operar con la Sra. Celia Sandel, ella es la mejor en lo que hace con una inversión inicial de $ 1550, gané hasta $ 3200 en solo una semana de operar con ella, sus estrategias son alucinantes", "Por favor.  🙏 ¿Cómo puedo contactar a la Sra. Kathy?  Realmente me gusta lo que ha hecho por ti, y también quiero beneficiarme de ello.", "Estuve buscando un asesor de inversiones, aunque vi una o dos reseñas sobre Patricia, pero no pude contactarlo.  ¿Puedes ser de ayuda?", "Por favor.  🙏 ¿Cómo puedo contactar a la Sra. Kathy?  Realmente me gusta lo que ha hecho por ti, y también quiero beneficiarme de ello.", "Wow ... Increíble ver a otros que comercian con la Sra. Lauren Casimiro, actualmente estoy en mi quinto oficio con ella y mi cartera ha crecido enormemente.", "avanza !!!  Me alegro de haber entrado en el comercio cuando lo hice porque fue un punto de inflexión para mí financieramente, fue la mejor decisión que he tomado.  Todo gracias a la Sra. Celia Sandel, su habilidad en el set es increíble", "Construir una buena cartera de inversiones es más un desafío, por lo que le sugiero que busque apoyo profesional si no tiene uno, recomiendo mucho a Thomas Rodríguez.  Él es realmente uno de los mejores comerciantes con los que he negociado.  Él lo guiará y explicará cómo ganar dinero con criptomonedas y también obtendrá estrategias diseñadas para lograr sus objetivos únicos a largo plazo.", "Wow, es increíble ver a otras personas haciendo negocios con la Sra. Leslie Ramos y recomendándola.  Este es mi segundo mes con ella y mi cartera ha crecido enormemente gracias a ella.", "PATRICIA GRACE ELLIS es mi asesora financiera.  Ella tiene la flexibilidad y la experiencia para satisfacer sus necesidades.", "Con las ganancias semanales constantes que obtengo invirtiendo con la Sra. Celia Sandel, no hay duda, es la más confiable del mercado, un genio", "Para mí, trabajo con Patricia Grace Ellis, una asesora de inversiones profesional, su conocimiento e ideas han sido de primera categoría.  Los beneficios máximos ya han sido el resultado desde que comencé a recibir la guía de ella.  Ha sido una gran experiencia hasta ahora..", "Estuve buscando un asesor de inversiones, aunque vi una o dos reseñas sobre Patricia, pero no pude contactarlo.  ¿Puedes ser de ayuda?", "🤭 Realmente, todos conocen a la Sra. Kathy Morris también, guau, es realmente una buena comerciante, es mi administradora de cartera, sus habilidades son de primera categoría. No la tomé por el tipo famoso.", "Para mí, trabajo con Patricia Grace Ellis, una asesora de inversiones profesional, su conocimiento e ideas han sido de primera categoría.  Los beneficios máximos ya han sido el resultado desde que comencé a recibir la guía de ella.  Ha sido una gran experiencia hasta ahora..", "Con las ganancias semanales constantes que obtengo invirtiendo con la Sra. Celia Sandel, no hay duda, es la más confiable del mercado, un genio", "para mí, diría que invertir en Bitcoin fue la mejor decisión que mi esposa y yo tomamos porque en algún momento nos estábamos agotando y ya no sabíamos qué hacer, gracias a mis colegas en el trabajo que me presentaron a la Sra. Kathy Morris", "@Loretta Elsie Esa es una buena experiencia comercial con ella, nunca he visto a ningún cliente de la Sra. Kathy quejarse de pérdida o de ser estafado. ¡Creo que es una corredora profesional!", "Hola gracias por tu comentario, escribe en privado para más información y recomendaciones de inversión&lt;^..", "Sorprendente ver a otro que opera con la Sra. Celia Sandel, actualmente estoy en mi quinta operación con ella y mi cartera ha crecido enormemente.  Sus señales semanales son altamente rentables", "Por favor.  🙏 ¿Cómo puedo contactar a la Sra. Kathy?  Realmente me gusta lo que ha hecho por ti, y también quiero beneficiarme de ello.", "Patricia Grace es bastante popular en Bloomberg. Dudo que haya alguien que se tome en serio el comercio de acciones que no la conozca.  Ella me ha ayudado varias veces a hacer crecer mi cartera y fue maravilloso sin contratiempos.  es una persona dura en una industria que exige clarividencia.", "Nuestro gobierno está poniendo a tantas familias en situaciones difíciles, usted me ha ayudado mucho a mí y a mi familia, Sra. Beatriz Cadavid, imagínese invertir $ 1,000 y recibir $ 5,200 en unos días.", "para mí, diría que invertir en Bitcoin fue la mejor decisión que mi esposa y yo tomamos porque en algún momento nos estábamos agotando y ya no sabíamos qué hacer, gracias a mis colegas en el trabajo que me presentaron a la Sra. Kathy Morris", "He operado con muchas personas, pero nunca me he encontrado con nadie tan bueno como la Sra. Celia Sandel, solo aplicando sus estrategias, ahora opero de forma independiente. ella es la mejor. Aconsejaría a cualquier novato en invertir que comercie con ella.", "para mí, diría que invertir en Bitcoin fue la mejor decisión que mi esposa y yo tomamos porque en algún momento nos estábamos agotando y ya no sabíamos qué hacer, gracias a mis colegas en el trabajo que me presentaron a la Sra. Kathy Morris", "También invierto con la Sra. Celia Sandel, ella cobra una comisión del 20 % sobre las ganancias obtenidas después de cada sesión de negociación, lo cual es justo en comparación con el esfuerzo que hizo para obtener enormes ganancias", "Comencé a operar con $ 7,500, ahora mi cartera vale $ 75,600 en el espacio de 2 semanas de operar con ella, solo confío en la Sra. Kathy con mi inversión.  Ahora puedo enviar a mi hijo a una excelente escuela en EE. UU.", "Guau... También acabo de empezar a operar con la Sra. Celia Sandel, ella es la mejor en lo que hace con una inversión inicial de $ 1550, gané hasta $ 3200 en solo una semana de operar con ella, sus estrategias son alucinantes", "Wow, se siente tan relajante ver a mi corredor hablar aquí, pensé que soy el único que conoce a la Sra. Kathy Morris, supongo que sus buenas obras hablan por ella ahora, ha construido un buen legado para sí misma.", "Soy de México 🇲🇽 Me conecté con ella y me ha ayudado mucho, me genera muchas ganancias, es una agente de FINRA, la mejor con la que puedo invertir hasta ahora desde que conocí a la experta, la Sra. Kathy Morris, mi error.  resultó ser bueno y rentable.  Ha tenido éxito antes de lo que pensábamos.", "También invierto con la Sra. Celia Sandel, ella cobra una comisión del 20 % sobre las ganancias obtenidas después de cada sesión de negociación, lo cual es justo en comparación con el esfuerzo que hizo para obtener enormes ganancias", "Para mí, trabajo con Patricia Grace Ellis, una asesora de inversiones profesional, su conocimiento e ideas han sido de primera categoría.  Los beneficios máximos ya han sido el resultado desde que comencé a recibir la guía de ella.  Ha sido una gran experiencia hasta ahora..", "Construir una buena cartera de inversiones es más un desafío, por lo que le sugiero que busque apoyo profesional si no tiene uno, recomiendo mucho a Thomas Rodríguez.  Él es realmente uno de los mejores comerciantes con los que he negociado.  Él lo guiará y explicará cómo ganar dinero con criptomonedas y también obtendrá estrategias diseñadas para lograr sus objetivos únicos a largo plazo.", "Wow, es increíble ver a otras personas haciendo negocios con la Sra. Leslie Ramos y recomendándola.  Este es mi segundo mes con ella y mi cartera ha crecido enormemente gracias a ella.", "avanza !!!  Me alegro de haber entrado en el comercio cuando lo hice porque fue un punto de inflexión para mí financieramente, fue la mejor decisión que he tomado.  Todo gracias a la Sra. Celia Sandel, su habilidad en el set es increíble", "El intercambio de la Sra. Leslie Ramos realmente cambió mi visión de Bitcoin porque cuando todos se quejaban, vi crecer mi cartera de 1 BTC a 3 BTC en solo unos meses a través de su comercio activo.", "El intercambio de la Sra. Leslie Ramos realmente cambió mi visión de Bitcoin porque cuando todos se quejaban, vi crecer mi cartera de 1 BTC a 3 BTC en solo unos meses a través de su comercio activo.", "Guau... También acabo de empezar a operar con la Sra. Celia Sandel, ella es la mejor en lo que hace con una inversión inicial de $ 1550, gané hasta $ 3200 en solo una semana de operar con ella, sus estrategias son alucinantes", "El intercambio de la Sra. Leslie Ramos realmente cambió mi visión de Bitcoin porque cuando todos se quejaban, vi crecer mi cartera de 1 BTC a 3 BTC en solo unos meses a través de su comercio activo.", "Para mí, trabajo con Patricia Grace Ellis, una asesora de inversiones profesional, su conocimiento e ideas han sido de primera categoría.  Los beneficios máximos ya han sido el resultado desde que comencé a recibir la guía de ella.  Ha sido una gran experiencia hasta ahora..", "Comencé a operar con $ 7,500, ahora mi cartera vale $ 75,600 en el espacio de 2 semanas de operar con ella, solo confío en la Sra. Kathy con mi inversión.  Ahora puedo enviar a mi hijo a una excelente escuela en EE. UU.", "También invierto con la Sra. Lauren Casimiro, cobra una comisión del 10% sobre las ganancias obtenidas después de cada sesión de negociación, lo cual es justo en comparación con el esfuerzo que realizó para obtener grandes ganancias.", "También fue un poco difícil para mí confiar mi inversión a otro comerciante después de perder el último, tuve que volver a intentarlo con un depósito de $ 2000 y cuando obtuve mi pago no solo estaba emocionado sino Exp Sra Kathy Morris  se ganó mi confianza ese día", "También invierto con la Sra. Celia Sandel, ella cobra una comisión del 20 % sobre las ganancias obtenidas después de cada sesión de negociación, lo cual es justo en comparación con el esfuerzo que hizo para obtener enormes ganancias", "Por favor.  🙏 ¿Cómo puedo contactar a la Sra. Kathy?  Realmente me gusta lo que ha hecho por ti, y también quiero beneficiarme de ello.", "Esta no es la primera vez que escucho sobre la Sra. Celia Sandel y sus hazañas en el mundo comercial, pero no tengo idea de cómo contactarla", "Hola gracias por tu comentario, escribe en privado para más información y recomendaciones de inversión&lt;^..", "PATRICIA GRACE ELLIS es mi asesora financiera.  Ella tiene la flexibilidad y la experiencia para satisfacer sus necesidades.", "@Loretta Elsie Esa es una buena experiencia comercial con ella, nunca he visto a ningún cliente de la Sra. Kathy quejarse de pérdida o de ser estafado. ¡Creo que es una corredora profesional!", "El intercambio de la Sra. Leslie Ramos realmente cambió mi visión de Bitcoin porque cuando todos se quejaban, vi crecer mi cartera de 1 BTC a 3 BTC en solo unos meses a través de su comercio activo.", "​@rey745 Hola gracias por tu comentario, escribe en privado para más información y recomendaciones de inversión&lt;^..", "🤭 Realmente, todos conocen a la Sra. Kathy Morris también, guau, es realmente una buena comerciante, es mi administradora de cartera, sus habilidades son de primera categoría. No la tomé por el tipo famoso.", "Con las ganancias semanales constantes que obtengo invirtiendo con la Sra. Celia Sandel, no hay duda, es la más confiable del mercado, un genio", "Sorprendente ver a otro que opera con la Sra. Celia Sandel, actualmente estoy en mi quinta operación con ella y mi cartera ha crecido enormemente.  Sus señales semanales son altamente rentables", "🤭 Realmente, todos conocen a la Sra. Kathy Morris también, guau, es realmente una buena comerciante, es mi administradora de cartera, sus habilidades son de primera categoría. No la tomé por el tipo famoso.", "Puede contactarlo directamente en su cuenta oficial de Instagram a continuación.", "También conozco a Patricia Grace.  Me alegro de haber visto buenas recomendaciones sobre ellos aquí.  Grace me ha estado ayudando a administrar mi inversión durante seis meses y, para ser honesto, se siente bien cuando estás con el equipo ganador.  Seguiré creciendo con Patricia Grace.", "También invierto con la Sra. Lauren Casimiro, cobra una comisión del 10% sobre las ganancias obtenidas después de cada sesión de negociación, lo cual es justo en comparación con el esfuerzo que realizó para obtener grandes ganancias.", "PATRICIA GRACE ELLIS es mi asesora financiera.  Ella tiene la flexibilidad y la experiencia para satisfacer sus necesidades.", "Después de varias ganancias con Denis Mark Trading, puedo decir con valentía que invertir en criptomonedas es rentable si tiene la estrategia ganadora.", "Patricia Grace es bastante popular en Bloomberg. Dudo que haya alguien que se tome en serio el comercio de acciones que no la conozca.  Ella me ha ayudado varias veces a hacer crecer mi cartera y fue maravilloso sin contratiempos.  es una persona dura en una industria que exige clarividencia.", "Con las ganancias semanales constantes que obtengo invirtiendo con la Sra. Celia Sandel, no hay duda, es la más confiable del mercado, un genio", "También invierto con la Sra. Celia Sandel, ella cobra una comisión del 20 % sobre las ganancias obtenidas después de cada sesión de negociación, lo cual es justo en comparación con el esfuerzo que hizo para obtener enormes ganancias", "He operado con muchas personas, pero nunca me he encontrado con nadie tan bueno como la Sra. Celia Sandel, solo aplicando sus estrategias, ahora opero de forma independiente. ella es la mejor. Aconsejaría a cualquier novato en invertir que comercie con ella.", "@Loretta Elsie Esa es una buena experiencia comercial con ella, nunca he visto a ningún cliente de la Sra. Kathy quejarse de pérdida o de ser estafado. ¡Creo que es una corredora profesional!", "Por favor.  🙏 ¿Cómo puedo contactar a la Sra. Kathy?  Realmente me gusta lo que ha hecho por ti, y también quiero beneficiarme de ello.", "He operado con muchas personas, pero nunca me he encontrado con nadie tan bueno como la Sra. Celia Sandel, solo aplicando sus estrategias, ahora opero de forma independiente. ella es la mejor. Aconsejaría a cualquier novato en invertir que comercie con ella.", "También invierto con la Sra. Lauren Casimiro, cobra una comisión del 10% sobre las ganancias obtenidas después de cada sesión de negociación, lo cual es justo en comparación con el esfuerzo que realizó para obtener grandes ganancias.", "También fue un poco difícil para mí confiar mi inversión a otro comerciante después de perder el último, tuve que volver a intentarlo con un depósito de $ 2000 y cuando obtuve mi pago no solo estaba emocionado sino Exp Sra Kathy Morris  se ganó mi confianza ese día", "Patricia Grace es bastante popular en Bloomberg. Dudo que haya alguien que se tome en serio el comercio de acciones que no la conozca.  Ella me ha ayudado varias veces a hacer crecer mi cartera y fue maravilloso sin contratiempos.  es una persona dura en una industria que exige clarividencia.", "Construir una buena cartera de inversiones es más un desafío, por lo que le sugiero que busque apoyo profesional si no tiene uno, recomiendo mucho a Thomas Rodríguez.  Él es realmente uno de los mejores comerciantes con los que he negociado.  Él lo guiará y explicará cómo ganar dinero con criptomonedas y también obtendrá estrategias diseñadas para lograr sus objetivos únicos a largo plazo.", "Para mí, trabajo con Patricia Grace Ellis, una asesora de inversiones profesional, su conocimiento e ideas han sido de primera categoría.  Los beneficios máximos ya han sido el resultado desde que comencé a recibir la guía de ella.  Ha sido una gran experiencia hasta ahora..", "Wow, es increíble ver a otras personas haciendo negocios con la Sra. Leslie Ramos y recomendándola.  Este es mi segundo mes con ella y mi cartera ha crecido enormemente gracias a ella.", "También invierto con la Sra. Celia Sandel, ella cobra una comisión del 20 % sobre las ganancias obtenidas después de cada sesión de negociación, lo cual es justo en comparación con el esfuerzo que hizo para obtener enormes ganancias", "Comencé a operar con $ 7,500, ahora mi cartera vale $ 75,600 en el espacio de 2 semanas de operar con ella, solo confío en la Sra. Kathy con mi inversión.  Ahora puedo enviar a mi hijo a una excelente escuela en EE. UU.", "Wow, se siente tan relajante ver a mi corredor hablar aquí, pensé que soy el único que conoce a la Sra. Kathy Morris, supongo que sus buenas obras hablan por ella ahora, ha construido un buen legado para sí misma.", "Wow, es increíble ver a otras personas haciendo negocios con la Sra. Leslie Ramos y recomendándola.  Este es mi segundo mes con ella y mi cartera ha crecido enormemente gracias a ella.", "Soy de México 🇲🇽 Me conecté con ella y me ha ayudado mucho, me genera muchas ganancias, es una agente de FINRA, la mejor con la que puedo invertir hasta ahora desde que conocí a la experta, la Sra. Kathy Morris, mi error.  resultó ser bueno y rentable.  Ha tenido éxito antes de lo que pensábamos.", "Sorprendente ver a otro que opera con la Sra. Celia Sandel, actualmente estoy en mi quinta operación con ella y mi cartera ha crecido enormemente.  Sus señales semanales son altamente rentables", "Nuestro gobierno está poniendo a tantas familias en situaciones difíciles, usted me ha ayudado mucho a mí y a mi familia, Sra. Beatriz Cadavid, imagínese invertir $ 1,000 y recibir $ 5,200 en unos días.", "Hola gracias por tu comentario, escribe en privado para más información y recomendaciones de inversión&lt;^..", "Wow, es increíble ver a otras personas haciendo negocios con la Sra. Leslie Ramos y recomendándola.  Este es mi segundo mes con ella y mi cartera ha crecido enormemente gracias a ella.", "Wow, se siente tan relajante ver a mi corredor hablar aquí, pensé que soy el único que conoce a la Sra. Kathy Morris, supongo que sus buenas obras hablan por ella ahora, ha construido un buen legado para sí misma.", "He operado con muchas personas, pero nunca me he encontrado con nadie tan bueno como la Sra. Celia Sandel, solo aplicando sus estrategias, ahora opero de forma independiente. ella es la mejor. Aconsejaría a cualquier novato en invertir que comercie con ella.", "También invierto con la Sra. Lauren Casimiro, cobra una comisión del 10% sobre las ganancias obtenidas después de cada sesión de negociación, lo cual es justo en comparación con el esfuerzo que realizó para obtener grandes ganancias.", "También conozco a Patricia Grace.  Me alegro de haber visto buenas recomendaciones sobre ellos aquí.  Grace me ha estado ayudando a administrar mi inversión durante seis meses y, para ser honesto, se siente bien cuando estás con el equipo ganador.  Seguiré creciendo con Patricia Grace.", "🤭 Realmente, todos conocen a la Sra. Kathy Morris también, guau, es realmente una buena comerciante, es mi administradora de cartera, sus habilidades son de primera categoría. No la tomé por el tipo famoso.", "PATRICIA GRACE ELLIS es mi asesora financiera.  Ella tiene la flexibilidad y la experiencia para satisfacer sus necesidades.", "Por favor.  🙏 ¿Cómo puedo contactar a la Sra. Kathy?  Realmente me gusta lo que ha hecho por ti, y también quiero beneficiarme de ello.", "PATRICIA GRACE ELLIS es mi asesora financiera.  Ella tiene la flexibilidad y la experiencia para satisfacer sus necesidades.", "avanza !!!  Me alegro de haber entrado en el comercio cuando lo hice porque fue un punto de inflexión para mí financieramente, fue la mejor decisión que he tomado.  Todo gracias a la Sra. Celia Sandel, su habilidad en el set es increíble", "El intercambio de la Sra. Leslie Ramos realmente cambió mi visión de Bitcoin porque cuando todos se quejaban, vi crecer mi cartera de 1 BTC a 3 BTC en solo unos meses a través de su comercio activo.", "Wow, se siente tan relajante ver a mi corredor hablar aquí, pensé que soy el único que conoce a la Sra. Kathy Morris, supongo que sus buenas obras hablan por ella ahora, ha construido un buen legado para sí misma.", "PATRICIA GRACE ELLIS es mi asesora financiera.  Ella tiene la flexibilidad y la experiencia para satisfacer sus necesidades.", "Wow ... Increíble ver a otros que comercian con la Sra. Lauren Casimiro, actualmente estoy en mi quinto oficio con ella y mi cartera ha crecido enormemente."], "classes": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1]}, "testing": {"comments": ["Y cuáles fondos indexados recomiendas", "Puedo decir con seguridad que Thomas es claramente el mejor.  Ganó 11900 € para mí en solo 14 días de trabajar con él, en los que invirtió 2000 €", "Hola Cesar te sigo desde la Florida, Estados Unidos. Me encantan todos tus temas. Sobre esto último pudieras hacer un video de cómo invertir en fondos indexados?? Gracias.", "Puede hacer una búsqueda rápida en Internet con su nombre mencionado donde puede ponerse en contacto fácilmente.", "✍️", "Per favore, sono nuovo in questo, come può essere contattata.", "​Agueda Rosa Por favor, estoy realmente interesado, ¿puede recomendarme un comerciante experimentado, ya que sabe que la mayoría de los comerciantes no son legítimos y los buenos son muy difíciles de encontrar?", "César excelente explicación sobre los beneficios de la gestión pasiva a través de fondos indexados.<br>Ahora te pido hagas uno o varios videos con el paso a paso de como iniciar una inversión en este fondo tipo tutorial para poderme iniciar en este campo.<br>Te seguiré para poder verte  con más explicaciones de este tema. Gracias desde Perú.", "Gracias por compartir esto aquí.  Muchos novatos como yo somos aplastados todos los días.  Es bueno que tengamos buenas personas aquí que quieren que otros tengan éxito como lo son.", "@CesarDabianFinanzas1 a mi me interesa invertí pero dices que el número yo no lo veo", "Donde se compran los fondos mutuos", "✍️", "Hola Cesar, que buenos videos, podrías indicarme que aplicaciones o plataformas usas o recomiendas para Perú para invertir en fondos indexados, soy nuevo en este escenario y deseo aprender sobre este tema, gracias.<br>💪", "no hay nada agitado en invertir, todo lo que necesita hacer es obtener un asesor de inversiones que lo guíe y cree ideas de inversiones inteligentes para alcanzar sus metas financieras.", "@Frank Roger sì, è vero, penso che il modo migliore sia investire con un professionista, almeno risparmia il trauma di troppe perdite. Questo mi ha sorpreso perché investo anche con la signora Doris Buffett.", "Alguna qué recomiendes?", "Hola vivo en colombia me puede ayudar porfavor para comprar un fondo indexado que aplicación me sirve y como  hago gracias", "Eso es cierto, la mayoría de las personas hoy en día han tenido muchos fracasos en el sector de Forex y criptografía debido a la mala orientación y a los malos expertos.", "😄😄😄😄", "Jajajajajajaja lo mejor es q inviertes en ti mismo y aprendas el trading una vez lo dominas no te debes a nadie ya q las estafas en cada esquina", "Isso é verdade, eu tenho negociado há anos e tem sido minha fonte de renda, ganhei $ 12.000 a cada $ 1.500 que investi 💹", "Y como puedo hacerle, me interesa empezar con fondos indexados", "Hola cesar me llama mucho la atención inversiones pero quisiera un tutorial de cómo se puede invertir ósea enseñando desde la app o link cómo se puede comenzar a invertir porfa.", "Mi sono imbattuto in una delle testimonianze dei suoi clienti e ho deciso di provarla... Mi aspetto il mio terzo pagamento in 2 giorni.", "Esto es bastante interesante e informativo, pero si quiere ser financieramente libre, no dependa de una sola fuente de ingresos, invierta para el futuro del mañana, luego vea cuán extasiado estará a su debido tiempo.", "Hola es la primera vez Que veo su canal, excellent, explico de una forma Clara y facil de entender para los Que no estamos familiarisados con las inversiones. Podria decir nos aqui en Chicago , algun Banco Que trabaje con interes compuesto.??? He preguntado  y dicen q no lo tienen. Y te ofrecen opciones Que solo les beneficia a ellos..", "Tengo la misma duda", "Si quieres que tu 2023 sea mejor.  Ahora es el mejor momento para apartar algo de dinero e invertirlo.  Lo ayudará a generar ingresos pasivos y lo salvará de lo inesperado.  Comencé mi viaje de inversión desde 2014 y Dios realmente me ha bendecido con buenos rendimientos.", "Al fin encontré a alguien que me explicara esos 3 conceptos de forma sencilla. Gracias crack por el contenido.", "Su merecido 👍", "@César Dabián Finanzas César soy la señora de casi 70 años jubilada me podrías apoyar diciéndome cómo invierto en fondos indexados a 15 años? Pues a más años no creo estar.", "Primero que nada súper tus videos, te felicito.🎉  Ahora, será posible que puedas hacer un ejercicio para todos los primerizos como yo, de como hacer paso a paso  una inversión en fondos indexados? Saludos y Felicidades de nuevo por tu canal.", "Este hombre, como se mencionó en varias reuniones de inversión, con mi equipo, realmente debe ser un genio.", "Todavia no invierto pero medas mucha experiencia en todooo❤️proximamenta ya comenzare a temer ingresos", "Parcero como accedo a un fondo indexado, confiable y la mejor manera?", "Les dejé el video en la descripción. Allí puedes ver dónde hacerlo!", "gram con su nombre de usuario", "oyee seria brutal que hiceras un video de como tu inviertes en fondos indexados y que broker usas! un saludo crack gracias por todo tu valor", "Muy buena información,Mi hijo de 24 años ya me había comentado está información y lo que el me dijo tu lo confirmas se que él será un Gran invercionista. Muy orgullosa estoy de mi hijo .", "Buenos videos pero Y como puedo invertir en un fondo indexado,cuales son sus plataformas.", "873 🇺🇸", "ella esta en telegrama", "@Claudia A. Arvizu Gracias. Qué bueno que no aceptaste. Hay que tener mucho cuidado.", "Pero hay compañías en donde no cobran comisión, solo al inicio  y yay cuando se venden, eso es lo q entendí", "@VAndreMor Que bueno, me alegro!", "Excelente video muy informativo educativo para los que apenas queremos invertir 👍", "Buenos días! Has probado Interactive Brokers? En Latam mi comunidad usa esa, no se exactamente si en Colombia por eso, ya nos dices :)", "Excelente video, muchas gracias por la información . cómo ó dónde se compran los fondos indexados ?", "Graciasss!!", "Hola gracias por tu comentario, escribe en privado para más información y recomendaciones de inversión&lt;^..", "Al final, sea ETF, Fondo Indexado o Fondo Mutuo, la mayor parte de las veces inviertes en activos bursátiles. Entonces cada día, el valor del fondo o etf te variará en función del valor de las acciones. Entonces cada día verás como sube o baja el dinero invertido, y cada día podrías deciri retirar o no parte o la totalidad de lo invertido :)", "+1805", "Mi avete appena migliorato la giornata ragazzi, ho perso così tanto cercando di investire da solo. Come la raggiungo per favore?", "Gracias por toda esta información, tengo 17 años ya casi 18 y me interesa siempre  comenzar a invertir a temprana edad", "Nuestro gobierno está poniendo a tantas familias en situaciones difíciles, usted me ha ayudado mucho a mí y a mi familia, Sra. Beatriz Cadavid, imagínese invertir $ 1,000 y recibir $ 5,200 en unos días.", "Soy de México 🇲🇽 Me conecté con ella y me ha ayudado mucho, me genera muchas ganancias, es una agente de FINRA, la mejor con la que puedo invertir hasta ahora desde que conocí a la experta, la Sra. Kathy Morris, mi error.  resultó ser bueno y rentable.  Ha tenido éxito antes de lo que pensábamos.", "Hola gracias por tu comentario, escribe en privado para más información y recomendaciones de inversión&lt;^..", "También conozco a Patricia Grace.  Me alegro de haber visto buenas recomendaciones sobre ellos aquí.  Grace me ha estado ayudando a administrar mi inversión durante seis meses y, para ser honesto, se siente bien cuando estás con el equipo ganador.  Seguiré creciendo con Patricia Grace.", "Estuve buscando un asesor de inversiones, aunque vi una o dos reseñas sobre Patricia, pero no pude contactarlo.  ¿Puedes ser de ayuda?", "Por favor.  🙏 ¿Cómo puedo contactar a la Sra. Kathy?  Realmente me gusta lo que ha hecho por ti, y también quiero beneficiarme de ello.", "Por favor.  🙏 ¿Cómo puedo contactar a la Sra. Kathy?  Realmente me gusta lo que ha hecho por ti, y también quiero beneficiarme de ello.", "🤭 Realmente, todos conocen a la Sra. Kathy Morris también, guau, es realmente una buena comerciante, es mi administradora de cartera, sus habilidades son de primera categoría. No la tomé por el tipo famoso.", "Hola gracias por tu comentario, escribe en privado para más información y recomendaciones de inversión&lt;^..", "@Loretta Elsie Esa es una buena experiencia comercial con ella, nunca he visto a ningún cliente de la Sra. Kathy quejarse de pérdida o de ser estafado. ¡Creo que es una corredora profesional!", "Después de varias ganancias con Denis Mark Trading, puedo decir con valentía que invertir en criptomonedas es rentable si tiene la estrategia ganadora.", "@Loretta Elsie Esa es una buena experiencia comercial con ella, nunca he visto a ningún cliente de la Sra. Kathy quejarse de pérdida o de ser estafado. ¡Creo que es una corredora profesional!", "Patricia Grace es bastante popular en Bloomberg. Dudo que haya alguien que se tome en serio el comercio de acciones que no la conozca.  Ella me ha ayudado varias veces a hacer crecer mi cartera y fue maravilloso sin contratiempos.  es una persona dura en una industria que exige clarividencia.", "También conozco a Patricia Grace.  Me alegro de haber visto buenas recomendaciones sobre ellos aquí.  Grace me ha estado ayudando a administrar mi inversión durante seis meses y, para ser honesto, se siente bien cuando estás con el equipo ganador.  Seguiré creciendo con Patricia Grace.", "​@rey745 Hola gracias por tu comentario, escribe en privado para más información y recomendaciones de inversión&lt;^..", "Wow ... Increíble ver a otros que comercian con la Sra. Lauren Casimiro, actualmente estoy en mi quinto oficio con ella y mi cartera ha crecido enormemente.", "También fue un poco difícil para mí confiar mi inversión a otro comerciante después de perder el último, tuve que volver a intentarlo con un depósito de $ 2000 y cuando obtuve mi pago no solo estaba emocionado sino Exp Sra Kathy Morris  se ganó mi confianza ese día", "Guau... También acabo de empezar a operar con la Sra. Celia Sandel, ella es la mejor en lo que hace con una inversión inicial de $ 1550, gané hasta $ 3200 en solo una semana de operar con ella, sus estrategias son alucinantes", "Gwen Allison Gracias por dejar su teléfono, acabo de escribirle a la Sra. Kathy Morris y ella respondió amablemente.", "Esta no es la primera vez que escucho sobre la Sra. Celia Sandel y sus hazañas en el mundo comercial, pero no tengo idea de cómo contactarla", "Después de varias ganancias con Denis Mark Trading, puedo decir con valentía que invertir en criptomonedas es rentable si tiene la estrategia ganadora.", "Mi madre y yo constantemente ganamos enormemente nuestra inversión. Courtsey a la Sra. Lauren Casimiro, sus habilidades establecidas son increíbles.", "@Loretta Elsie Esa es una buena experiencia comercial con ella, nunca he visto a ningún cliente de la Sra. Kathy quejarse de pérdida o de ser estafado. ¡Creo que es una corredora profesional!", "para mí, diría que invertir en Bitcoin fue la mejor decisión que mi esposa y yo tomamos porque en algún momento nos estábamos agotando y ya no sabíamos qué hacer, gracias a mis colegas en el trabajo que me presentaron a la Sra. Kathy Morris", "Esta no es la primera vez que escucho sobre la Sra. Celia Sandel y sus hazañas en el mundo comercial, pero no tengo idea de cómo contactarla", "Mi madre y yo constantemente ganamos enormemente nuestra inversión. Courtsey a la Sra. Lauren Casimiro, sus habilidades establecidas son increíbles.", "Mi madre y yo constantemente ganamos enormemente nuestra inversión. Courtsey a la Sra. Lauren Casimiro, sus habilidades establecidas son increíbles.", "Wow, es increíble ver a otras personas haciendo negocios con la Sra. Leslie Ramos y recomendándola.  Este es mi segundo mes con ella y mi cartera ha crecido enormemente gracias a ella.", "También invierto con la Sra. Lauren Casimiro, cobra una comisión del 10% sobre las ganancias obtenidas después de cada sesión de negociación, lo cual es justo en comparación con el esfuerzo que realizó para obtener grandes ganancias.", "Construir una buena cartera de inversiones es más un desafío, por lo que le sugiero que busque apoyo profesional si no tiene uno, recomiendo mucho a Thomas Rodríguez.  Él es realmente uno de los mejores comerciantes con los que he negociado.  Él lo guiará y explicará cómo ganar dinero con criptomonedas y también obtendrá estrategias diseñadas para lograr sus objetivos únicos a largo plazo.", "para mí, diría que invertir en Bitcoin fue la mejor decisión que mi esposa y yo tomamos porque en algún momento nos estábamos agotando y ya no sabíamos qué hacer, gracias a mis colegas en el trabajo que me presentaron a la Sra. Kathy Morris", "Por favor.  🙏 ¿Cómo puedo contactar a la Sra. Kathy?  Realmente me gusta lo que ha hecho por ti, y también quiero beneficiarme de ello.", "para mí, diría que invertir en Bitcoin fue la mejor decisión que mi esposa y yo tomamos porque en algún momento nos estábamos agotando y ya no sabíamos qué hacer, gracias a mis colegas en el trabajo que me presentaron a la Sra. Kathy Morris", "Con las ganancias semanales constantes que obtengo invirtiendo con la Sra. Celia Sandel, no hay duda, es la más confiable del mercado, un genio", "Wow ... Increíble ver a otros que comercian con la Sra. Lauren Casimiro, actualmente estoy en mi quinto oficio con ella y mi cartera ha crecido enormemente.", "@Loretta Elsie Esa es una buena experiencia comercial con ella, nunca he visto a ningún cliente de la Sra. Kathy quejarse de pérdida o de ser estafado. ¡Creo que es una corredora profesional!", "Con las ganancias semanales constantes que obtengo invirtiendo con la Sra. Celia Sandel, no hay duda, es la más confiable del mercado, un genio", "Wow, se siente tan relajante ver a mi corredor hablar aquí, pensé que soy el único que conoce a la Sra. Kathy Morris, supongo que sus buenas obras hablan por ella ahora, ha construido un buen legado para sí misma.", "Con las ganancias semanales constantes que obtengo invirtiendo con la Sra. Celia Sandel, no hay duda, es la más confiable del mercado, un genio", "Wow, es increíble ver a otras personas haciendo negocios con la Sra. Leslie Ramos y recomendándola.  Este es mi segundo mes con ella y mi cartera ha crecido enormemente gracias a ella.", "También invierto con la Sra. Lauren Casimiro, cobra una comisión del 10% sobre las ganancias obtenidas después de cada sesión de negociación, lo cual es justo en comparación con el esfuerzo que realizó para obtener grandes ganancias.", "Después de varias ganancias con Denis Mark Trading, puedo decir con valentía que invertir en criptomonedas es rentable si tiene la estrategia ganadora.", "Guau... También acabo de empezar a operar con la Sra. Celia Sandel, ella es la mejor en lo que hace con una inversión inicial de $ 1550, gané hasta $ 3200 en solo una semana de operar con ella, sus estrategias son alucinantes", "También fue un poco difícil para mí confiar mi inversión a otro comerciante después de perder el último, tuve que volver a intentarlo con un depósito de $ 2000 y cuando obtuve mi pago no solo estaba emocionado sino Exp Sra Kathy Morris  se ganó mi confianza ese día", "Acabo de retirar mi ganancia los últimos dos días antes de ahora.  Me alegro de haber invertido con ella, también sigo reinvirtiendo y el intercambio continúa, todo gracias a la Sra. Kathy, Dios te bendiga más en lo que sea que hagas con tus manos 🤲", "Por favor.  🙏 ¿Cómo puedo contactar a la Sra. Kathy?  Realmente me gusta lo que ha hecho por ti, y también quiero beneficiarme de ello.", "🤭 Realmente, todos conocen a la Sra. Kathy Morris también, guau, es realmente una buena comerciante, es mi administradora de cartera, sus habilidades son de primera categoría. No la tomé por el tipo famoso.", "Patricia Grace es bastante popular en Bloomberg. Dudo que haya alguien que se tome en serio el comercio de acciones que no la conozca.  Ella me ha ayudado varias veces a hacer crecer mi cartera y fue maravilloso sin contratiempos.  es una persona dura en una industria que exige clarividencia.", "Construir una buena cartera de inversiones es más un desafío, por lo que le sugiero que busque apoyo profesional si no tiene uno, recomiendo mucho a Thomas Rodríguez.  Él es realmente uno de los mejores comerciantes con los que he negociado.  Él lo guiará y explicará cómo ganar dinero con criptomonedas y también obtendrá estrategias diseñadas para lograr sus objetivos únicos a largo plazo.", "Sorprendente ver a otro que opera con la Sra. Celia Sandel, actualmente estoy en mi quinta operación con ella y mi cartera ha crecido enormemente.  Sus señales semanales son altamente rentables", "🤭 Realmente, todos conocen a la Sra. Kathy Morris también, guau, es realmente una buena comerciante, es mi administradora de cartera, sus habilidades son de primera categoría. No la tomé por el tipo famoso.", "Gwen Allison Gracias por dejar su teléfono, acabo de escribirle a la Sra. Kathy Morris y ella respondió amablemente.", "Acabo de retirar mi ganancia los últimos dos días antes de ahora.  Me alegro de haber invertido con ella, también sigo reinvirtiendo y el intercambio continúa, todo gracias a la Sra. Kathy, Dios te bendiga más en lo que sea que hagas con tus manos 🤲", "Wow, es increíble ver a otras personas haciendo negocios con la Sra. Leslie Ramos y recomendándola.  Este es mi segundo mes con ella y mi cartera ha crecido enormemente gracias a ella."], "classes": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1]}}