{"all": {"comments": ["Graciaaaassss ... por este video. Son mi canal favorito para finanzas personales hemos aprendido muchoo!", "También les recomiendo que inviertan en el real estate que es lo más que genera $. Inviertan en su salud para que puedan disfrutar sus ahorros y busquen un lugar donde los gastos médicos sean más bajos.", "Muchas gracias!", "Muchas gracias! <a href=\"about:invalid#zCSafez\"></a><br>Estamos para ayudar en todo lo que podamos", "Se pasaron de nuevo con este video 😱😱😱😱😱,  la pura realidad, 1000000% de acuerdo con este video,", "Hola Rodrigo!<br>Puede ser una combinación de VOO +  bonos, enfocado principalmente en VOO ya que es el componente de crecimiento y los bonos de ingresos recurrentes. También puede ser VTI que es exposición a todo el mercado Estadounidense", "Agragamos tambien lo que te den de tu seguro social...saludos y gracias por la informacion", "Muchas gracias!! Un abrazo :)", "Gracias! <a href=\"about:invalid#zCSafez\"></a>", "Hola Elena, gracias!<br>Podemos profundizar sin problema. ¿Cómo crees que debería dividirse o qué punto en particular te parece que debería profundizarse más?<br>Saludos", "Muchas gracias Cesar! :)<br>Un abrazo", "No será porque este tema apenas es popular en YouTube?", "También es una estrategia :)<br>Es un poco mas dificil poder retirar un 4% solo de dividendos, pero definitivamente alcanzable si se tiene el portafolio adecuado.", "Muy buen video 👌", "Muy importante para la planificación :)<br>Un abrazo!!", "¿Cuál es su tasa de comisión?", "Excelente video", "Posiblemente cerca del 3%, realmente!<br>Lo bueno es que puedes ir ajustando a medida que va pasado el tiempo. Mientras mas flexible puedas ser, mejor.", "Muchas gracias :)", "Muchas gracias Ruth! :D<br>Nos alegra les guste este tipo de videos<br>Abrazos!", "Saludos me encantan sus videos y me han ayudado mucho a organizar mis finanzas. Ahora mismo me gustaría abrir una cuenta en un broker como Fidelity. Cuál para usted son las acciones pudiera invertir con buenos dividendos. Para posteriormente vivir de esos dividendos, espero sus respuestas, gracias por tan valioso contenido", "Si hoy necesitaras $1,000,000 para jubilarte pero tu plan es retirarte en 20 años, no puedes planificar en base a $1,000,000 exactamente porque en 20 años ese dinero te va a comprar menos de lo que te compra hoy en dia gracias a la inflacion. Por eso se debe ajustar contemplando la inflacion.", "@Endeuda2 tienen mucha razón en lo que dicen !! Será mejor aumentar los números y sacar el cálculo haciéndolo con la regla del 4 % que mencionan !! Si ahora lo veo más claro sería una locura retirar 20% anual jejeje", "@Manuel Esparza palacios en nuestra experiencia muchas personas nos han comentado que comenzaron a buscar información sobre estos temas una vez llegados a los 50s porque comienzan a pensar sobre su jubilación en ese entonces... No es muy común que las personas en sus 20s o 30s comiencen a planificar para su futuro, pero es lo que estamos intentando ayudar :)", "Hola<br><br>Las pólizas IUL se han popularizado mucho estos últimos años gracias al gran esfuerzo de sus vendedores (por razones obvias, debe ser lo que mayor comisión paga). Pero se omite mucha información importante que las personas deben saber para determinar si realmente les conviene ese tipo de producto. <br><br>En lo personal no somos partidiarios de mezclar proteccion con inversion, ya que cada uno tiene su funcion, y cuando se mezclan y crean “bundles”, quienes mas ganan son los que crean el producto y quienes los venden por los fees que pagan los clientes. <br><br>Si vas a poder cambiarlo o no va a depender de las condiciones del seguro que contrataste. Nosotros nos inclinamos mucho más hacia las pólizas a término y construir el patrimonio en paralelo. Averigua con el seguro los detalles de la póliza a ver qué opciones tienen. <br><br>Saludos!", "Es la realidad. Lo bueno es que aunque se comienza más tarde, de igual manera es posible llegar a las metas. Ya no debemos ahorrar e invertir un 15% pero quizás un 25% para poder &quot;catch up&quot;. <br>Felicidades por comenzar! :)", "@gloria ramos vega No somos nosotros. Es terrible porque por cada perfil que bloqueamos, crean 10 más y comentan en todos nuestros videos. Por favor está muy pendiente y nunca contactes a esos números, quieren estafar personas.", "Excelente :)", "Viva Porto Rico 🇵🇷👍🐸", "Deconocemos. <br>Solo se nos ocurre que sea dinero ilegal y las autoridades intervengan? O que se le deba al IRS? Son suposiciones, desconocemos del tema", "Aunque me sumé tarde a su canal he visto casi todos sus videos y me sorprende lo consistentes que han sido con su mensaje. Como siempre los felicito y muchas gracias", "3057", "Uds tienen vídeo sobre Annuities o Anualidades? Nunca he visto uno 😊 gracias!", "Gracias Ana!<br>Un saludo :)", "@Endeuda2 lo haré . Pero de momento me estoy leyendo the intelligent investor de Benjamin graham. La biblia pues . Esta avanzado para mi pero ya lo empecé a leer así que nada de ahí saldrán preguntas que me harán aprender más . Saludos !!", "Abrazos!", "Dinero, no trabajar o trabajar en lo que te gusta... El mejor vídeo de mi día. Gracias ;)", "Mil gracias por compartirlo!<br>Cuéntanos qué te parecen los libros una vez los leas :) fueron de los primeros que leimos y nos ayudaron muchísimo a cambiar nuestra mentalidad.", "👏👏👏👏", "Ahora que se puede tener una cartera de dividendos para no vender el capital", "Me encanta! 💎Normalmente las personas comienzan a ver este tipo de videos cuando ya es tarde!", "Eres preciosa y súper inteligente,estás aquí en USA", "Excelente vídeo como siempre. Muchas gracias por su tiempo y conocimiento. Ante que se me olvide y pidiendo disculpas a usted y a su esposo, es un honor disfrutar de su belleza. Saludos.", "Hola! La verdad nuestras inversiones intentamos mantenerlas bastante simplificadas :) lo hemos mencionado en varios videos pero no hemos hecho uno dedicado al 100%. Básicamente el 80-85% de nuestro portafolio se concentra en ETFs indexados buy and hold, un 15-20% en acciones individuales, hacemos covered calls y cash secured puts para obtener más ingresos, y buscamos activamente para invertir en bienes raíces pero no hemos encontrado algo que nos haya llamado al 100% la atención. <br><br>En nuestro Patreon solemos compartir lo que compramos y vendemos del portafolio, y compartimos el portafolio total trimestralmente. Próximamente lo vamos a volver a abrir ya que las herramientas que estamos desarrollando están casi listas (en endeuda2.com) y ese va a ser el acceso al 100% de las mismas :)<br><br>Saludos! <a href=\"about:invalid#zCSafez\"></a>", "Muchas gracias por tu comentario :) Nos alegra mucho que te gustara! Abrazos", "Hola Carlos,<br>Viviendo en Estados Unidos tienes muchas alternativas de donde elegir. En lo personal nos gustan mucho y recomendamos Fidelity, Vanguard, Charles Schwab, Robinhood (muy facil de usar), Webull, M1 Finance y varios más.", "Y ESTA PAYASADA 😂😂", "Nosotros si creemos que el SS va a continuar, quizás con ajustes, incluyendo impuestos más elevados a los contribuyentes en el futuro o quizás menos beneficios a los 62, o inclusive retrasar aún más la edad. <br>Y si, hay que contemplar la carga impositiva también :) muchos los factores a tener en cuenta!<br>Un abrazo :D", "Aprendí desde el principio cómo invertir y tener múltiples flujos de ingresos, y hoy eso ha valido la pena.  Es una pena, ya que tengo numerosos flujos de inversión que me generan grandes ganancias.  Mi consejo es que, si no has estado invirtiendo, nunca es demasiado tarde para empezar, ya que es una decisión que te alegrará haber tomado.", "Excelente video pero muy extenso lo cual confunde debido a la complejidad del video. Podrías dividirlo? Y hacer varios videos de cada tema? Bendiciones y gracias", "Hola cómo puedo hacer para invertir en acciones en la bolsa de estados unidos  que broker me recomiendas ? Vivo en Estados Unidos", "Puede ser un roth ira o también debería tener un 401 k?", "Bien ahí", "Muchas gracias!", ":)", "Hola Ariel! A que te refieres con el sistema?", "Muy de acuerdo! :)<br>Lo de real estate es subjetivo porque todo depende de cuando y donde se invierta, pero es ideal diversificar en ambos mercados :) real estate puede ser una excelente inversion. <br>Un abrazo", "Coincidimos :)", "Si es 401k esto es pre-tax y si es Roth IRA o 401k, seria mas after tax. <br>Siendo realista, creo que el social security no dure mas allá del 2030, es menor asumir q no tendremos social security. Esto es por que el retiro es mayor a lo que ingresa en el fondo del SS<br>Aunque al retirarte puedes dejar el dinero en bonos o stocks que paguen dividendos y vives de pos dividendos sin retirar dinero… pero eso ya es otro video 😂<br><br>Saludos", "Lo cierto es que todos tenemos fecha de caducidad al nacer :( es una realidad... <br>La garantía de la seguridad social no es suficiente para poder vivir bien. Es un &quot;plus&quot; contar con ello, pero es necesario que tengamos un plan propio :)", "Saludos , pregunto se puede vivir de los dividendos", "Saludos Ernesto!<br>Si, estamos residenciados en Estados Unidos :)", "352", "🥰", "Hola Marcela,<br>Puedes escribirnos a hola@<a href=\"http://endeuda2.com/\">endeuda2.com</a><br>Por favor ten cuidado con los estafadores en los comentarios haciendose pasar por nosotros.<br>Saludos", "Muchas gracias 🧡<br>Nos complace que estés por aquí :)", "Es imposible saber que va a pasar en los mercados a corto plazo, y hay personas que van a llegar a su retiro y por muy mala suerte, puede haber un crash importante en el mercado en ese momento. Imagina que llegas a tu meta de $1M y justo cuando vas a empezar a vivir de tus inversiones, el mercado cae un 20%. De la noche a la manana tienes $800k en vez de $1M, y si empiezas a sacar dinero a medida que va cayendo, tu portafolio se puede desvanecer muy rapido.<br>Una alternativa es tener el equivalente a 3 años de gastos en efectivo por si esto llegara a ocurrir, no tienes que sacar el capital de tus inversiones y puedes darle chance a que se recupere.", "Gracias por el aporte, sería excelente para muchos dar a conocer en qué invierten ustedes, no para recomendar pero si para tomar como referencia a ustedes que están en otro nivel comparándolos conmigo.", "Hola German! <br>Ten en cuenta que un ETF que rinda 17-20% anual compuesto de forma indefinida es bastante improbable. Es posible que veamos ese tipo de rendimientos en ciertos periodos, pero por lo general en plazos de 15-20-30 años es muy dificil que esos sean los retornos. Por otro lado, deberias tomar como referencia un retiro del 4-5% como mucho del portafolio para vivir de tus inversiones de forma indefinida. Aqui creo que estas asumiendo un retiro de un 17-20% todos los años. Estadisticamente no te daria para vivir de tus inversiones de forma indefinida.", "@Endeuda2 este video tiene 3 partes. Que te parece hacer un video de cada parte. El took que usan para estimar inflación es excelente, podrían explicar un poco más sobre este tema? Y cómo podríamos aplicarlo a nuestros casos? Disculpas si sueno exigente pero creo que Uds tienen un excelente potencial y gran conocimiento y talvez nosotros podemos usar este conocimiento. Muchas muchas gracias! 🙏🙏🎉🎉💕💕", "Genial Andrea 👏👏", "saludos linda", "La realidad es que muy pocas personas empiezan a ahorrar a los 25, muchos empiezan después de los 30 o incluso los 40 como yo...", "Retiras un 4 porciento del voo para vivir o de que etf?", "Saludos Alex! <br>Muchas gracias por tu comentario :D<br>Abrazos y bendiciones", "Ay caray! Esto si me interesa ❤💰", "Depende de los tipos de cuentas que tengas puedes ir retirando de forma estratégica para efectos fiscales. Las cuentas son como el caparazón de las inversiones (lo que las cubre) pero adentro es lo mismo :) piensa en tus inversiones como un único portafolio total, al menos que tengas cuentas para diferentes objetivos (una para tu retiro, otra para tus hijos, etc)", "Siempre son mis videos favoritos 🥰", "a través de su nombre de usuario ©️Celiatradings", "En Perú una persona soltera necesita 3000 soles al mes para vivir al año serian 36000 soles unos 9700 dolares al año por lo que tendriamos que tener 350000 dolares a los 65 años para vivir de nuestras inversiones.", "Primera vez que veo un video de tu canal.. Me parecio genial.. Que gran información.. Gracias.. U. Seguidor mas y muchísimas ganas de seguir aprendiendo.. Deseo aprendas hacer inversiones de acciones", "Por favor ten cuidado con estafadores haciendose pasar por nosotros pidiendo que los contacten por whatsapp. NO somos nosotros.<br>Puedes escribirnos a hola@<a href=\"http://endeuda2.com/\">endeuda2.com</a> para contactarnos!<br>Saludos", "Como te contacto?", "Nos encanta el Spanglish! 😁", "Excelente éste video, mi ritmo de vida para poder vivir una vida tranquila en el país que vivo solo como 1.000$ Puede vivir, pagar mis cuentas , divertirme y hasta ayudar a mi familia, y sacando un calculo 60.000 $ en la bolsa me estaría dando ese rendimiento según estadísticas anteriores teniendo en cuenta que ETF´s por ejemplo han dado un retorno de 17 a 20 % de retorno anual. Podría  entonces retirame con 60.000 $ en mi cuenta de inversión ? me surgió esa duda teniendo en cuenta mi coste de vida mensual.", "Gracias por compartir el video muchachos!", "No entendí casi al final la parte de tener los $ 120,000 liquidos", "Muchas gracias Jose!<br>Un abrazo :)", "Espectacular video … cuanta gente que necesita saber esto . Muy pero muy bueno . Ya lo compartí. Gracias por compartir sus conocimientos. … Y esos libros ya pasaron al carrito te Amazon 😅", "Así es no importa si estas enseñanza llegaron un poquito tarde...NUNCA  es tarde!!", "Buenísimo está este vídeo! Cómo siempre Uds haciéndolo bien y cada vez mejor! Abrazos!", "Me encanta sus videos... gracias por todo.", "Y si tengo varias cuentas como se hace?", "Hola Rosa,<br>Muchas gracias! <br>Nunca es tarde para aprender y esa educación es importante pasarla a las próximas generaciones. Esperamos que lo que has aprendido puedas ponerlo en práctica para planificar mejor tu retiro :) Un abrazo", "Andrea saludos excelente video de planificación financiera personal", "Excelente video. Sabes decirme si los bonos del tesoro de Estados Unidos son asequibles para extranjeros?", "Hola.  De manera o forma. Pueden embargar (quitar) tu dinero ejemplo en Fidelity?", "@Elena Montenegro Muchas gracias por la recomendación :) El tema de la inflación es importantísimo a la hora de planificar y muchas veces pasa por alto, así que te tomamos la sugerencia. <br>Un abrazo!", "Gracias muy buen video , me hubiera gustado ver estos videos cuando era joven, ya tengo 59 años y sigo aprendiendo", "234", "Con la orientación y ayuda de la Sra. Irving Kim, he logrado mi sueño de ser estable financieramente.", "El año pasado, encontré críticas maravillosas como esta sobre la Sra. Irving Kim, la contacté porque necesitaba múltiples fuentes de ingresos.  Mi primera inversión fue de 1000 USD después de 7 días, mi acumulación de ganancias superó los 11.095 USD.", "Su comisión es el 3% de las ganancias generadas después de tres meses.", "La Sra. Kim es una de las mejores inversionistas en criptomonedas que he conocido. He invertido en otras empresas, pero con la Sra. Kim, estaba muy satisfecho con ella y mis ganancias tal como prometí.", "Sorprendente ver a otro que opera con la Sra. Celia Sandel, actualmente estoy en mi quinta operación con ella y mi cartera ha crecido enormemente.  Sus señales semanales son altamente rentables", "buen vídeo . mientras miramos para aprender, también necesitamos ganar. El comercio de criptomonedas ha sido una fuente de ingresos a pesar de que apenas comercio solo. Me considero un comerciante exitoso debido a la increíble estrategia comercial Harry Martins Trading", "puedes comunicarte con ella por telegram", "Leer este comentario me animó mucho.  He encontrado tanto el nombre de la Sra. Irving Kim en las reseñas de YouTube con muchas personas que dan fe del suyo, que me encantaría comunicarme con ella también.", "Su comisión es el 3% de las ganancias generadas después de tres meses.", "use el número de móvil de arriba para contactar a Miss Kim en WhatsApp 👆👆", "Buen video, esto me recuerda hace 8 meses cuando era tan pobre y arruinado que apenas podía pagar una comida al día.  Recuerdo que tuve que dar el paso más importante de mi vida cuando invertí mis últimos ingresos con una corredora experta, la Sra. Irving Kim, que trabaja con una empresa de comercio de divisas en el Reino Unido.  Puede parecer poco, pero se necesitó coraje para saber que invertir era lo correcto en ese momento.  Hoy mi pequeña inversión de solo 300 usd me ha dado grandes ganancias.  Honestamente, para tener éxito, tienes que dar un gran paso.  Ahí es donde todo comienza.  El cambio de moneda también es una buena inversión y estoy feliz de haber dado ese paso audaz.  Estoy compartiendo esto para animar a cualquiera que se encuentre en el punto más bajo de su vida a &quot;No darse por vencido&quot;.", "Quien carajos es la sra  Irving Kim , ha de ser una estafadora como para que le hagas tanta bulla ... Que cansones", "Un amigo me presentó a la Sra. Kim después de haber sido estafado en diferentes plataformas y estaba a punto de perder mi compañía. Con su ayuda, pude recuperar todo lo que perdí y salvé mi compañía. Ella dedica su tiempo para asegurarse de que sus clientes obtengan lo mejor", "También invierto con la Sra. Celia Sandel, ella cobra una comisión del 20 % sobre las ganancias obtenidas después de cada sesión de negociación, lo cual es justo en comparación con el esfuerzo que hizo para obtener grandes ganancias.", "He operado con muchas personas, pero nunca me he encontrado con nadie tan bueno como la Sra. Celia Sandel, solo aplicando sus estrategias, ahora opero de forma independiente.  ella es la mejor. Aconsejaría a cualquier novato en inversiones que comercie con ella.", "Me alegro de haber entrado en el comercio cuando lo hice porque fue un punto de inflexión para mí financieramente, fue la mejor decisión que he tomado.  Todo gracias a la Sra. Celia Sandel, su habilidad en el set es increíble.", "También se siente bien ver a una mujer pionera en las ganancias de inversión.  Me he beneficiado de la plataforma de negociación experta de Irving Kim.  Mi cartera ha acumulado ganancias de $ 32,541 de mi capital inicial de $ 780 en un mes.", "Esto es genial.  Me topé con esto y me hizo darme cuenta de que tomé la decisión correcta al tener a Irving Kim como mi agente personal.  No promete un plan para hacerse rico rápidamente, pero le garantiza rendimientos constantes en su cartera de inversiones.", "Esta no es la primera vez que escucho sobre la Sra. Celia Sandel y sus hazañas en el mundo comercial, pero no tengo idea de cómo contactarla", "Solía ​​tener un colega senior en el trabajo que vivía bien pero nunca tuvo una inversión, desafortunadamente su trabajo fue despedido, así que pasó de vivir bien a sobrevivir con su familia.  Si hubieras invertido mientras aún estabas trabajando, habrías tenido otra fuente de ingresos", "No tenemos aún!<br>¿Hacemos uno próximamente? :)", "Con mucho gusto!", "@Endeuda2 gracias.  Preguntaba por child support  tarjetas d credito deudas etc", "Tengo un año que me suscribí a su canal y 3 años en Estados Unidos y me han ayudado muchísimo a mejorar mis finanzas,saber utilizar tarjetas y llevar mi puntaje de crédito a buen nivel. Gracias por aportar mucho q la comunidad latina. 👏", "Excelente información y video! Saludos desde de Puerto Rico🇵🇷", "Saludos Alejo!", "+1", "Me encantaría  sólo utilizarás términos en español,  sin contaminación anglosajona...", "Gracias por compartir esta valiosa información Saludes Andrea &amp; karlos bendiciones", "Que buenos son, aportan informacion de calidad...", "@Endeuda2 Andrea muchísimas gracias por tomar tu tiempo para responder. De verdad que te lo agradezco inmensamente. Estoy pendiente y averiguando en tus archivos acerca de las inversiones en fondos indexados. Creo que a mis 57 años transferir algunas de mis inversiones y continuar inmenso invirtiendo en este tipo de productos, eso es mi mejor opción. Muchas gracias", "El &quot;sistema&quot; se devora las inversiones....mas aun en un pais donde no te permiten invertir en bonos...dolares...donde te llenan de restricciones...", "Invertir es una decisión previa para el futuro. Si está mirando esto y no tiene una inversión, haga planes para invertir para no terminar como mi colega principal en el trabajo.", "Lo malo de la famosa regla del 4% es que te acabas tu patrimonio mes a mes, en cambio si inviertes en empresas que paguen dividendos, tu patrimonio quedaría intacto, literal, vivir de las rentas", "👌👌👌💯", "Buenos días,<br>Me gustaría contactarte para una asesoría. <br>Me puedes mandar la información se como te contacto.", "Me encanto tu vídeo, pero hago la acotación, que después de los 65 años ya tienes fecha de caducidad y trata de vivir con la garantía de tener la seguridad social o financiera para afrontar contingencias de salud  que es lo más importante .", "<a href=\"about:invalid#zCSafez\"></a>IMPORTANTE: Por favor tengan cuidado con los estafadores. NUNCA te vamos a pedir que nos contactes por Whatsapp ni te vamos a ofrecer manejarte tu dinero para obtener beneficios. <a href=\"about:invalid#zCSafez\"></a><br>Siempre presta atencion a quien te responde en los comentarios. Haz click en el perfil para ver si realmente es el creador.", "Lo mejor que hay es hacer option trade", "Excelente video!", "Yo necesito 45 años de jubilación presumo que mi % debe estar cerca al 2%", "Andrea puedo cambiar mi póliza de seguro de vida de término a una póliza IUL ??????", "Eso me paso ayer me dijeron q me contactara por wasap con uds", "me perdí al minuto <a href=\"https://www.youtube.com/watch?v=TYfQZA4ZaXs&amp;t=13m00s\">13:00</a> pero bueno buen video saludos!!", "Excellent information", "Poder comunicarme con la Sra. Kim cambió mi vida para siempre.<br>  Yo mismo he sido inversionista durante algunos años, pero tratar con la Sra. Kim me dio muchas ganancias.<br>  Deberías probarla si tienes la oportunidad de ver este mensaje.", "Con las ganancias semanales constantes que obtengo invirtiendo con la Sra. Celia Sandel, no hay duda, es la más confiable del mercado, un genio.", "Guau... También acabo de empezar a operar con la Sra. Celia Sandel, ella es la mejor en lo que hace con una inversión inicial de $ 1550, gané hasta $ 3200 en solo una semana de operar con ella, sus estrategias son alucinantes.", "Gracias por compartir esto, realmente me animó.  Ahora sé que el paso correcto a tomar es invertir, pero por favor tendré que contactar a la Sra. Irving Kim para comenzar a invertir en su empresa.", "Siempre recomiendo a la Sra. Kim a mis amigos y familiares... su plataforma es definitivamente el mejor lugar para invertir su criptomoneda y obtener ganancias todos los días."], "classes": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 1, 1, 1, 1]}, "training": {"comments": ["Graciaaaassss ... por este video. Son mi canal favorito para finanzas personales hemos aprendido muchoo!", "También les recomiendo que inviertan en el real estate que es lo más que genera $. Inviertan en su salud para que puedan disfrutar sus ahorros y busquen un lugar donde los gastos médicos sean más bajos.", "Muchas gracias!", "Muchas gracias! <a href=\"about:invalid#zCSafez\"></a><br>Estamos para ayudar en todo lo que podamos", "Se pasaron de nuevo con este video 😱😱😱😱😱,  la pura realidad, 1000000% de acuerdo con este video,", "Hola Rodrigo!<br>Puede ser una combinación de VOO +  bonos, enfocado principalmente en VOO ya que es el componente de crecimiento y los bonos de ingresos recurrentes. También puede ser VTI que es exposición a todo el mercado Estadounidense", "Agragamos tambien lo que te den de tu seguro social...saludos y gracias por la informacion", "Muchas gracias!! Un abrazo :)", "Gracias! <a href=\"about:invalid#zCSafez\"></a>", "Hola Elena, gracias!<br>Podemos profundizar sin problema. ¿Cómo crees que debería dividirse o qué punto en particular te parece que debería profundizarse más?<br>Saludos", "Muchas gracias Cesar! :)<br>Un abrazo", "No será porque este tema apenas es popular en YouTube?", "También es una estrategia :)<br>Es un poco mas dificil poder retirar un 4% solo de dividendos, pero definitivamente alcanzable si se tiene el portafolio adecuado.", "Muy buen video 👌", "Muy importante para la planificación :)<br>Un abrazo!!", "¿Cuál es su tasa de comisión?", "Excelente video", "Posiblemente cerca del 3%, realmente!<br>Lo bueno es que puedes ir ajustando a medida que va pasado el tiempo. Mientras mas flexible puedas ser, mejor.", "Muchas gracias :)", "Muchas gracias Ruth! :D<br>Nos alegra les guste este tipo de videos<br>Abrazos!", "Saludos me encantan sus videos y me han ayudado mucho a organizar mis finanzas. Ahora mismo me gustaría abrir una cuenta en un broker como Fidelity. Cuál para usted son las acciones pudiera invertir con buenos dividendos. Para posteriormente vivir de esos dividendos, espero sus respuestas, gracias por tan valioso contenido", "Si hoy necesitaras $1,000,000 para jubilarte pero tu plan es retirarte en 20 años, no puedes planificar en base a $1,000,000 exactamente porque en 20 años ese dinero te va a comprar menos de lo que te compra hoy en dia gracias a la inflacion. Por eso se debe ajustar contemplando la inflacion.", "@Endeuda2 tienen mucha razón en lo que dicen !! Será mejor aumentar los números y sacar el cálculo haciéndolo con la regla del 4 % que mencionan !! Si ahora lo veo más claro sería una locura retirar 20% anual jejeje", "@Manuel Esparza palacios en nuestra experiencia muchas personas nos han comentado que comenzaron a buscar información sobre estos temas una vez llegados a los 50s porque comienzan a pensar sobre su jubilación en ese entonces... No es muy común que las personas en sus 20s o 30s comiencen a planificar para su futuro, pero es lo que estamos intentando ayudar :)", "Hola<br><br>Las pólizas IUL se han popularizado mucho estos últimos años gracias al gran esfuerzo de sus vendedores (por razones obvias, debe ser lo que mayor comisión paga). Pero se omite mucha información importante que las personas deben saber para determinar si realmente les conviene ese tipo de producto. <br><br>En lo personal no somos partidiarios de mezclar proteccion con inversion, ya que cada uno tiene su funcion, y cuando se mezclan y crean “bundles”, quienes mas ganan son los que crean el producto y quienes los venden por los fees que pagan los clientes. <br><br>Si vas a poder cambiarlo o no va a depender de las condiciones del seguro que contrataste. Nosotros nos inclinamos mucho más hacia las pólizas a término y construir el patrimonio en paralelo. Averigua con el seguro los detalles de la póliza a ver qué opciones tienen. <br><br>Saludos!", "Es la realidad. Lo bueno es que aunque se comienza más tarde, de igual manera es posible llegar a las metas. Ya no debemos ahorrar e invertir un 15% pero quizás un 25% para poder &quot;catch up&quot;. <br>Felicidades por comenzar! :)", "@gloria ramos vega No somos nosotros. Es terrible porque por cada perfil que bloqueamos, crean 10 más y comentan en todos nuestros videos. Por favor está muy pendiente y nunca contactes a esos números, quieren estafar personas.", "Excelente :)", "Viva Porto Rico 🇵🇷👍🐸", "Deconocemos. <br>Solo se nos ocurre que sea dinero ilegal y las autoridades intervengan? O que se le deba al IRS? Son suposiciones, desconocemos del tema", "Aunque me sumé tarde a su canal he visto casi todos sus videos y me sorprende lo consistentes que han sido con su mensaje. Como siempre los felicito y muchas gracias", "3057", "Uds tienen vídeo sobre Annuities o Anualidades? Nunca he visto uno 😊 gracias!", "Gracias Ana!<br>Un saludo :)", "@Endeuda2 lo haré . Pero de momento me estoy leyendo the intelligent investor de Benjamin graham. La biblia pues . Esta avanzado para mi pero ya lo empecé a leer así que nada de ahí saldrán preguntas que me harán aprender más . Saludos !!", "Abrazos!", "Dinero, no trabajar o trabajar en lo que te gusta... El mejor vídeo de mi día. Gracias ;)", "Mil gracias por compartirlo!<br>Cuéntanos qué te parecen los libros una vez los leas :) fueron de los primeros que leimos y nos ayudaron muchísimo a cambiar nuestra mentalidad.", "👏👏👏👏", "Ahora que se puede tener una cartera de dividendos para no vender el capital", "Me encanta! 💎Normalmente las personas comienzan a ver este tipo de videos cuando ya es tarde!", "Eres preciosa y súper inteligente,estás aquí en USA", "Excelente vídeo como siempre. Muchas gracias por su tiempo y conocimiento. Ante que se me olvide y pidiendo disculpas a usted y a su esposo, es un honor disfrutar de su belleza. Saludos.", "Hola! La verdad nuestras inversiones intentamos mantenerlas bastante simplificadas :) lo hemos mencionado en varios videos pero no hemos hecho uno dedicado al 100%. Básicamente el 80-85% de nuestro portafolio se concentra en ETFs indexados buy and hold, un 15-20% en acciones individuales, hacemos covered calls y cash secured puts para obtener más ingresos, y buscamos activamente para invertir en bienes raíces pero no hemos encontrado algo que nos haya llamado al 100% la atención. <br><br>En nuestro Patreon solemos compartir lo que compramos y vendemos del portafolio, y compartimos el portafolio total trimestralmente. Próximamente lo vamos a volver a abrir ya que las herramientas que estamos desarrollando están casi listas (en endeuda2.com) y ese va a ser el acceso al 100% de las mismas :)<br><br>Saludos! <a href=\"about:invalid#zCSafez\"></a>", "Muchas gracias por tu comentario :) Nos alegra mucho que te gustara! Abrazos", "Hola Carlos,<br>Viviendo en Estados Unidos tienes muchas alternativas de donde elegir. En lo personal nos gustan mucho y recomendamos Fidelity, Vanguard, Charles Schwab, Robinhood (muy facil de usar), Webull, M1 Finance y varios más.", "Y ESTA PAYASADA 😂😂", "Nosotros si creemos que el SS va a continuar, quizás con ajustes, incluyendo impuestos más elevados a los contribuyentes en el futuro o quizás menos beneficios a los 62, o inclusive retrasar aún más la edad. <br>Y si, hay que contemplar la carga impositiva también :) muchos los factores a tener en cuenta!<br>Un abrazo :D", "Aprendí desde el principio cómo invertir y tener múltiples flujos de ingresos, y hoy eso ha valido la pena.  Es una pena, ya que tengo numerosos flujos de inversión que me generan grandes ganancias.  Mi consejo es que, si no has estado invirtiendo, nunca es demasiado tarde para empezar, ya que es una decisión que te alegrará haber tomado.", "Excelente video pero muy extenso lo cual confunde debido a la complejidad del video. Podrías dividirlo? Y hacer varios videos de cada tema? Bendiciones y gracias", "Hola cómo puedo hacer para invertir en acciones en la bolsa de estados unidos  que broker me recomiendas ? Vivo en Estados Unidos", "Puede ser un roth ira o también debería tener un 401 k?", "Bien ahí", "Muchas gracias!", ":)", "Hola Ariel! A que te refieres con el sistema?", "Muy de acuerdo! :)<br>Lo de real estate es subjetivo porque todo depende de cuando y donde se invierta, pero es ideal diversificar en ambos mercados :) real estate puede ser una excelente inversion. <br>Un abrazo", "Coincidimos :)", "Si es 401k esto es pre-tax y si es Roth IRA o 401k, seria mas after tax. <br>Siendo realista, creo que el social security no dure mas allá del 2030, es menor asumir q no tendremos social security. Esto es por que el retiro es mayor a lo que ingresa en el fondo del SS<br>Aunque al retirarte puedes dejar el dinero en bonos o stocks que paguen dividendos y vives de pos dividendos sin retirar dinero… pero eso ya es otro video 😂<br><br>Saludos", "Lo cierto es que todos tenemos fecha de caducidad al nacer :( es una realidad... <br>La garantía de la seguridad social no es suficiente para poder vivir bien. Es un &quot;plus&quot; contar con ello, pero es necesario que tengamos un plan propio :)", "Saludos , pregunto se puede vivir de los dividendos", "Saludos Ernesto!<br>Si, estamos residenciados en Estados Unidos :)", "352", "🥰", "Hola Marcela,<br>Puedes escribirnos a hola@<a href=\"http://endeuda2.com/\">endeuda2.com</a><br>Por favor ten cuidado con los estafadores en los comentarios haciendose pasar por nosotros.<br>Saludos", "Muchas gracias 🧡<br>Nos complace que estés por aquí :)", "Es imposible saber que va a pasar en los mercados a corto plazo, y hay personas que van a llegar a su retiro y por muy mala suerte, puede haber un crash importante en el mercado en ese momento. Imagina que llegas a tu meta de $1M y justo cuando vas a empezar a vivir de tus inversiones, el mercado cae un 20%. De la noche a la manana tienes $800k en vez de $1M, y si empiezas a sacar dinero a medida que va cayendo, tu portafolio se puede desvanecer muy rapido.<br>Una alternativa es tener el equivalente a 3 años de gastos en efectivo por si esto llegara a ocurrir, no tienes que sacar el capital de tus inversiones y puedes darle chance a que se recupere.", "Gracias por el aporte, sería excelente para muchos dar a conocer en qué invierten ustedes, no para recomendar pero si para tomar como referencia a ustedes que están en otro nivel comparándolos conmigo.", "Hola German! <br>Ten en cuenta que un ETF que rinda 17-20% anual compuesto de forma indefinida es bastante improbable. Es posible que veamos ese tipo de rendimientos en ciertos periodos, pero por lo general en plazos de 15-20-30 años es muy dificil que esos sean los retornos. Por otro lado, deberias tomar como referencia un retiro del 4-5% como mucho del portafolio para vivir de tus inversiones de forma indefinida. Aqui creo que estas asumiendo un retiro de un 17-20% todos los años. Estadisticamente no te daria para vivir de tus inversiones de forma indefinida.", "@Endeuda2 este video tiene 3 partes. Que te parece hacer un video de cada parte. El took que usan para estimar inflación es excelente, podrían explicar un poco más sobre este tema? Y cómo podríamos aplicarlo a nuestros casos? Disculpas si sueno exigente pero creo que Uds tienen un excelente potencial y gran conocimiento y talvez nosotros podemos usar este conocimiento. Muchas muchas gracias! 🙏🙏🎉🎉💕💕", "Genial Andrea 👏👏", "saludos linda", "La realidad es que muy pocas personas empiezan a ahorrar a los 25, muchos empiezan después de los 30 o incluso los 40 como yo...", "Retiras un 4 porciento del voo para vivir o de que etf?", "Saludos Alex! <br>Muchas gracias por tu comentario :D<br>Abrazos y bendiciones", "Ay caray! Esto si me interesa ❤💰", "Depende de los tipos de cuentas que tengas puedes ir retirando de forma estratégica para efectos fiscales. Las cuentas son como el caparazón de las inversiones (lo que las cubre) pero adentro es lo mismo :) piensa en tus inversiones como un único portafolio total, al menos que tengas cuentas para diferentes objetivos (una para tu retiro, otra para tus hijos, etc)", "Siempre son mis videos favoritos 🥰", "a través de su nombre de usuario ©️Celiatradings", "En Perú una persona soltera necesita 3000 soles al mes para vivir al año serian 36000 soles unos 9700 dolares al año por lo que tendriamos que tener 350000 dolares a los 65 años para vivir de nuestras inversiones.", "Primera vez que veo un video de tu canal.. Me parecio genial.. Que gran información.. Gracias.. U. Seguidor mas y muchísimas ganas de seguir aprendiendo.. Deseo aprendas hacer inversiones de acciones", "Por favor ten cuidado con estafadores haciendose pasar por nosotros pidiendo que los contacten por whatsapp. NO somos nosotros.<br>Puedes escribirnos a hola@<a href=\"http://endeuda2.com/\">endeuda2.com</a> para contactarnos!<br>Saludos", "Como te contacto?", "Nos encanta el Spanglish! 😁", "Excelente éste video, mi ritmo de vida para poder vivir una vida tranquila en el país que vivo solo como 1.000$ Puede vivir, pagar mis cuentas , divertirme y hasta ayudar a mi familia, y sacando un calculo 60.000 $ en la bolsa me estaría dando ese rendimiento según estadísticas anteriores teniendo en cuenta que ETF´s por ejemplo han dado un retorno de 17 a 20 % de retorno anual. Podría  entonces retirame con 60.000 $ en mi cuenta de inversión ? me surgió esa duda teniendo en cuenta mi coste de vida mensual.", "Gracias por compartir el video muchachos!", "No entendí casi al final la parte de tener los $ 120,000 liquidos", "Muchas gracias Jose!<br>Un abrazo :)", "Espectacular video … cuanta gente que necesita saber esto . Muy pero muy bueno . Ya lo compartí. Gracias por compartir sus conocimientos. … Y esos libros ya pasaron al carrito te Amazon 😅", "Así es no importa si estas enseñanza llegaron un poquito tarde...NUNCA  es tarde!!", "Buenísimo está este vídeo! Cómo siempre Uds haciéndolo bien y cada vez mejor! Abrazos!", "Me encanta sus videos... gracias por todo.", "Y si tengo varias cuentas como se hace?", "Hola Rosa,<br>Muchas gracias! <br>Nunca es tarde para aprender y esa educación es importante pasarla a las próximas generaciones. Esperamos que lo que has aprendido puedas ponerlo en práctica para planificar mejor tu retiro :) Un abrazo", "Andrea saludos excelente video de planificación financiera personal", "Excelente video. Sabes decirme si los bonos del tesoro de Estados Unidos son asequibles para extranjeros?", "Hola.  De manera o forma. Pueden embargar (quitar) tu dinero ejemplo en Fidelity?", "@Elena Montenegro Muchas gracias por la recomendación :) El tema de la inflación es importantísimo a la hora de planificar y muchas veces pasa por alto, así que te tomamos la sugerencia. <br>Un abrazo!", "Gracias muy buen video , me hubiera gustado ver estos videos cuando era joven, ya tengo 59 años y sigo aprendiendo", "234", "Con la orientación y ayuda de la Sra. Irving Kim, he logrado mi sueño de ser estable financieramente.", "El año pasado, encontré críticas maravillosas como esta sobre la Sra. Irving Kim, la contacté porque necesitaba múltiples fuentes de ingresos.  Mi primera inversión fue de 1000 USD después de 7 días, mi acumulación de ganancias superó los 11.095 USD.", "Su comisión es el 3% de las ganancias generadas después de tres meses.", "La Sra. Kim es una de las mejores inversionistas en criptomonedas que he conocido. He invertido en otras empresas, pero con la Sra. Kim, estaba muy satisfecho con ella y mis ganancias tal como prometí.", "Sorprendente ver a otro que opera con la Sra. Celia Sandel, actualmente estoy en mi quinta operación con ella y mi cartera ha crecido enormemente.  Sus señales semanales son altamente rentables", "buen vídeo . mientras miramos para aprender, también necesitamos ganar. El comercio de criptomonedas ha sido una fuente de ingresos a pesar de que apenas comercio solo. Me considero un comerciante exitoso debido a la increíble estrategia comercial Harry Martins Trading", "puedes comunicarte con ella por telegram", "Leer este comentario me animó mucho.  He encontrado tanto el nombre de la Sra. Irving Kim en las reseñas de YouTube con muchas personas que dan fe del suyo, que me encantaría comunicarme con ella también.", "Su comisión es el 3% de las ganancias generadas después de tres meses.", "use el número de móvil de arriba para contactar a Miss Kim en WhatsApp 👆👆", "Buen video, esto me recuerda hace 8 meses cuando era tan pobre y arruinado que apenas podía pagar una comida al día.  Recuerdo que tuve que dar el paso más importante de mi vida cuando invertí mis últimos ingresos con una corredora experta, la Sra. Irving Kim, que trabaja con una empresa de comercio de divisas en el Reino Unido.  Puede parecer poco, pero se necesitó coraje para saber que invertir era lo correcto en ese momento.  Hoy mi pequeña inversión de solo 300 usd me ha dado grandes ganancias.  Honestamente, para tener éxito, tienes que dar un gran paso.  Ahí es donde todo comienza.  El cambio de moneda también es una buena inversión y estoy feliz de haber dado ese paso audaz.  Estoy compartiendo esto para animar a cualquiera que se encuentre en el punto más bajo de su vida a &quot;No darse por vencido&quot;.", "Quien carajos es la sra  Irving Kim , ha de ser una estafadora como para que le hagas tanta bulla ... Que cansones", "Un amigo me presentó a la Sra. Kim después de haber sido estafado en diferentes plataformas y estaba a punto de perder mi compañía. Con su ayuda, pude recuperar todo lo que perdí y salvé mi compañía. Ella dedica su tiempo para asegurarse de que sus clientes obtengan lo mejor", "También invierto con la Sra. Celia Sandel, ella cobra una comisión del 20 % sobre las ganancias obtenidas después de cada sesión de negociación, lo cual es justo en comparación con el esfuerzo que hizo para obtener grandes ganancias.", "He operado con muchas personas, pero nunca me he encontrado con nadie tan bueno como la Sra. Celia Sandel, solo aplicando sus estrategias, ahora opero de forma independiente.  ella es la mejor. Aconsejaría a cualquier novato en inversiones que comercie con ella.", "Me alegro de haber entrado en el comercio cuando lo hice porque fue un punto de inflexión para mí financieramente, fue la mejor decisión que he tomado.  Todo gracias a la Sra. Celia Sandel, su habilidad en el set es increíble.", "También se siente bien ver a una mujer pionera en las ganancias de inversión.  Me he beneficiado de la plataforma de negociación experta de Irving Kim.  Mi cartera ha acumulado ganancias de $ 32,541 de mi capital inicial de $ 780 en un mes.", "Esto es genial.  Me topé con esto y me hizo darme cuenta de que tomé la decisión correcta al tener a Irving Kim como mi agente personal.  No promete un plan para hacerse rico rápidamente, pero le garantiza rendimientos constantes en su cartera de inversiones.", "Esta no es la primera vez que escucho sobre la Sra. Celia Sandel y sus hazañas en el mundo comercial, pero no tengo idea de cómo contactarla"], "classes": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1]}, "testing": {"comments": ["Solía ​​tener un colega senior en el trabajo que vivía bien pero nunca tuvo una inversión, desafortunadamente su trabajo fue despedido, así que pasó de vivir bien a sobrevivir con su familia.  Si hubieras invertido mientras aún estabas trabajando, habrías tenido otra fuente de ingresos", "No tenemos aún!<br>¿Hacemos uno próximamente? :)", "Con mucho gusto!", "@Endeuda2 gracias.  Preguntaba por child support  tarjetas d credito deudas etc", "Tengo un año que me suscribí a su canal y 3 años en Estados Unidos y me han ayudado muchísimo a mejorar mis finanzas,saber utilizar tarjetas y llevar mi puntaje de crédito a buen nivel. Gracias por aportar mucho q la comunidad latina. 👏", "Excelente información y video! Saludos desde de Puerto Rico🇵🇷", "Saludos Alejo!", "+1", "Me encantaría  sólo utilizarás términos en español,  sin contaminación anglosajona...", "Gracias por compartir esta valiosa información Saludes Andrea &amp; karlos bendiciones", "Que buenos son, aportan informacion de calidad...", "@Endeuda2 Andrea muchísimas gracias por tomar tu tiempo para responder. De verdad que te lo agradezco inmensamente. Estoy pendiente y averiguando en tus archivos acerca de las inversiones en fondos indexados. Creo que a mis 57 años transferir algunas de mis inversiones y continuar inmenso invirtiendo en este tipo de productos, eso es mi mejor opción. Muchas gracias", "El &quot;sistema&quot; se devora las inversiones....mas aun en un pais donde no te permiten invertir en bonos...dolares...donde te llenan de restricciones...", "Invertir es una decisión previa para el futuro. Si está mirando esto y no tiene una inversión, haga planes para invertir para no terminar como mi colega principal en el trabajo.", "Lo malo de la famosa regla del 4% es que te acabas tu patrimonio mes a mes, en cambio si inviertes en empresas que paguen dividendos, tu patrimonio quedaría intacto, literal, vivir de las rentas", "👌👌👌💯", "Buenos días,<br>Me gustaría contactarte para una asesoría. <br>Me puedes mandar la información se como te contacto.", "Me encanto tu vídeo, pero hago la acotación, que después de los 65 años ya tienes fecha de caducidad y trata de vivir con la garantía de tener la seguridad social o financiera para afrontar contingencias de salud  que es lo más importante .", "<a href=\"about:invalid#zCSafez\"></a>IMPORTANTE: Por favor tengan cuidado con los estafadores. NUNCA te vamos a pedir que nos contactes por Whatsapp ni te vamos a ofrecer manejarte tu dinero para obtener beneficios. <a href=\"about:invalid#zCSafez\"></a><br>Siempre presta atencion a quien te responde en los comentarios. Haz click en el perfil para ver si realmente es el creador.", "Lo mejor que hay es hacer option trade", "Excelente video!", "Yo necesito 45 años de jubilación presumo que mi % debe estar cerca al 2%", "Andrea puedo cambiar mi póliza de seguro de vida de término a una póliza IUL ??????", "Eso me paso ayer me dijeron q me contactara por wasap con uds", "me perdí al minuto <a href=\"https://www.youtube.com/watch?v=TYfQZA4ZaXs&amp;t=13m00s\">13:00</a> pero bueno buen video saludos!!", "Excellent information", "Poder comunicarme con la Sra. Kim cambió mi vida para siempre.<br>  Yo mismo he sido inversionista durante algunos años, pero tratar con la Sra. Kim me dio muchas ganancias.<br>  Deberías probarla si tienes la oportunidad de ver este mensaje.", "Con las ganancias semanales constantes que obtengo invirtiendo con la Sra. Celia Sandel, no hay duda, es la más confiable del mercado, un genio.", "Guau... También acabo de empezar a operar con la Sra. Celia Sandel, ella es la mejor en lo que hace con una inversión inicial de $ 1550, gané hasta $ 3200 en solo una semana de operar con ella, sus estrategias son alucinantes.", "Gracias por compartir esto, realmente me animó.  Ahora sé que el paso correcto a tomar es invertir, pero por favor tendré que contactar a la Sra. Irving Kim para comenzar a invertir en su empresa.", "Siempre recomiendo a la Sra. Kim a mis amigos y familiares... su plataforma es definitivamente el mejor lugar para invertir su criptomoneda y obtener ganancias todos los días."], "classes": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 1, 1, 1, 1]}}